<?xml version="1.0" encoding="ISO-8859-1"?><!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD TEI Lite 1.5 //EN" "http://www.tei-c.org/Lite/DTD/teixlite.dtd">
<TEI.2 lang="ro" TEIform="TEI.2">
<teiHeader type="text" status="new" TEIform="teiHeader">
<fileDesc TEIform="fileDesc">
<titleStmt TEIform="titleStmt">
<title TEIform="title">REMEMBER</title>
<author TEIform="author">Mateiu Caragiale</author>
</titleStmt>
<editionStmt TEIform="editionStmt">
<edition TEIform="edition">
<date TEIform="date">2004-06-18T15:51:05</date>
</edition>
</editionStmt>
<publicationStmt TEIform="publicationStmt">
<authority TEIform="authority"/>
<address TEIform="address">
</address>
</publicationStmt>
<sourceDesc default="NO" TEIform="sourceDesc">
<p TEIform="p">Written by OpenOffice</p>
</sourceDesc>
</fileDesc>
<profileDesc TEIform="profileDesc">
<langUsage default="NO" TEIform="langUsage">
<language id="ro" TEIform="language">ISO </language>
</langUsage>
</profileDesc>
</teiHeader>
<text TEIform="text">
<front TEIform="front">
  <docTitle TEIform="docTitle"><titlePart type="main" TEIform="titlePart">Remember</titlePart></docTitle>
  <docAuthor TEIform="docAuthor">M. I. Caragiale</docAuthor>
  <docDate TEIform="docDate">1924</docDate>
</front>
<body TEIform="body">

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Remember</head>
<epigraph TEIform="epigraph">
<p TEIform="p"><emph TEIform="emph">"Ceci est un fait-divers atroce."<note place="foot" anchored="yes" TEIform="note"><p TEIform="p">&#8220;Acesta e un fapt divers atroce&#8221;</p></note></emph></p>
<p TEIform="p">Les Mémoires du Bal-Mabille</p>
</epigraph>

<p TEIform="p">Sunt vise ce parc&#259; le-am tr&#259;it cândva &#351;i undeva, precum sunt lucruri vie&#355;uite despre care ne întreb&#259;m dac&#259; n-au fost vis. La asta m&#259; gândeam deun&#259;zi seara când r&#259;v&#259;&#351;ind printre hârtiile mele ca s&#259; v&#259;d ce se mai poate g&#259;si de ars &#8212; hârtiile încurc&#259; &#8212; am dat peste o scrisoare care mi-a de&#351;teptat amintirea unei întâmpl&#259;ri ciudate, a&#351;a de ciudat&#259; c&#259;, de n-ar fi decât &#351;apte ani de când s-a petrecut, m-a&#351; sim&#355;i cuprins de îndoial&#259;, a&#351; crede c&#259; într-adev&#259;r am visat numai, sau c&#259; am citit-o ori auzit-o demult. </p>
<p TEIform="p">Era în 1907. Fusesem greu bolnav în Bucure&#351;ti &#351;i m&#259; întorceam la Berlin acas&#259;. Îns&#259;n&#259;to&#351;irea mea se f&#259;cea cu anevoin&#355;&#259;, cerând îngrijiri mari. La plecare, doctorul m-a sf&#259;tuit s&#259; m&#259; feresc pân&#259; &#351;i de cele mai u&#351;oare zguduiri suflete&#351;ti. Bietul doctor! Am dat din umeri, zâmbind &#351;i i-am spus s&#259; fie pe pace. </p>
<p TEIform="p">Dup&#259; un surghiun de doi ani revedeam Berlinul. Am de Berlin mare sl&#259;biciune; nici împrejur&#259;ri foarte triste nu m-au împiedicat s&#259;-l rev&#259;d cu pl&#259;cere. L-am reg&#259;sit cum îl l&#259;sasem: tot numai flori. A&#351;a frumos chiar ca în acel început de iunie nu-mi p&#259;ruse totu&#351;i niciodat&#259;. </p>
<p TEIform="p">Ca s&#259;-l vântur îns&#259; &#351;i s&#259;-l colind ca odinioar&#259;, nu mai mergea. Oboseam repede &#351;i oboseala putea înlesni reivirea boalei. M-am resemnat dar cât&#259;va vreme a sta pe acas&#259;, jertf&#259; de care m&#259; desp&#259;gubea, în parte, frumuse&#355;ea muzicei vechi ce se f&#259;cea la noi de diminea&#355;a pân&#259; seara. N&#259;p&#259;dit de o dulce aromeal&#259;, îmi l&#259;sam vis&#259;rile s&#259; nasc&#259; &#351;i s&#259; se topeasc&#259; în voie în noianul de armonii sublime, uitându-m&#259; pe fereastr&#259;, cu ochii pe jum&#259;tate închi&#351;i, cum unduiau curcubeuri în pulberea fluid&#259; a fântânii din larga pia&#355;&#259;-gr&#259;- din&#259;. Lina boare a asfin&#355;itului leg&#259;na ciucurii purpurii ai trandafirilor ag&#259;&#355;a&#355;i pe terasa casei din fa&#355;&#259;, purtându-le mireasma pân&#259; la mine. Seara da însufle&#355;ire umbrelor, în oglinzi, tainic, treceau fiori. Acesta era ceasul pe care-l a&#351;teptam ca s&#259; admir col&#355;ul cel mai frumos al pie&#355;ei &#8212; un petec de p&#259;dure r&#259;mas neatins în plin ora&#351; &#8212; câ&#355;iva b&#259;trâni copaci frunzo&#351;i &#351;i sumbri, vrednici s&#259; slujeasc&#259; de izvod celor mai cu faim&#259; me&#351;teri ai zigr&#259;velii. </p>
<p TEIform="p">Îi reg&#259;seam chiar, la Muzeul Frederic, într-o cadr&#259; de Ruysdaël, aceia&#351;i copaci stufo&#351;i, adumbrind lâng&#259; o c&#259;dere de ap&#259; un castel în ruin&#259;. Odat&#259; nu puteam trece pe dinaintea ei f&#259;r&#259; a m&#259; opri îndelung. Privind-o, gândul mi se pierdea f&#259;r&#259; sfâr&#351;it în f&#259;râma-i de cer vân&#259;t cu zare adânc&#259;. E înn&#259;scut&#259; în mine, drojdie de str&#259;vechi eres, o iubire p&#259;gân&#259; &#351;i cucernic&#259; pentru copacii b&#259;trâni. Lor le datoresc inspira&#355;ii mult nobile &#351;i grave, fiindc&#259; nu cred s&#259; se afle pe lume viers omenesc sau cântare me&#351;te&#351;ugit&#259; care s&#259; m&#259; mi&#351;te mai viu ca tainicul fream&#259;t ce-l de&#351;teapt&#259; în frunzi&#351;ul lor vântul serii. Arborii aceia zugr&#259;vi&#355;i m&#259; încântau totu&#351;i mai mult chiar decât cei adev&#259;ra&#355;i, acel mic peisaj melancolic înf&#259;&#355;i&#351;ându-mi o oglindire a sufletului meu. </p>
<p TEIform="p">Mergeam la muzeu foarte des. Cât de cufundat eram în contemplarea cadrelor nu treceam cu vederea nici pe oaspe&#355;i, interesan&#355;i uneori, a&#351;a c&#259; printre ei b&#259;gasem de seam&#259; c&#259; se afl&#259; nelipsit un tân&#259;r, care, acolo mai ales, ar fi atras privirile oricui, c&#259;ci despre el s-ar fi putut cu drept zice c&#259;-l desprinsese de pe o pânz&#259; veche o vraj&#259;. Poate fi pl&#259;cere mai rar&#259; pentru cei ce s-au împ&#259;rt&#259;&#351;it cu evlavie întru taina trecutului decât s&#259; întâlneasc&#259; în carne &#351;i oase o icoan&#259; din veacuri apuse? Cu doi ani înainte v&#259;zusem în sala fran&#355;uzeasc&#259; a muzeului o coconi&#355;&#259; care copia dup&#259; Mignard pe Maria Mancini &#351;i avea o a&#351;a izbitoare asem&#259;nare cu modelul, încât ai fi crezut c&#259;, privindu-se în oglind&#259;, î&#351;i zugr&#259;ve&#351;te, împodobindu-l, propriul ei chip. </p>
<p TEIform="p">Tot astfel sem&#259;na tân&#259;rul cu unii din acei lorzi, ale c&#259;ror priviri, mâini &#351;i surâsuri Van Dyck &#351;i, dup&#259; el, Van-der-Faës le-au h&#259;r&#259;zit nemuririi. Zic unii din acei lorzi, fiindc&#259; mai to&#355;i sunt la fel. În trecut, în castelele restrânse, celor de aproape &#351;i înmul&#355;it înrudi&#355;i, tr&#259;ind împreun&#259;, cu acela&#351;i port &#351;i obiceiuri, fiecare epoc&#259; le întip&#259;re&#351;te acela&#351;i aer dac&#259; nu chiar aceea&#351;i înf&#259;&#355;i&#351;are. Se întâmpl&#259; iar&#259;&#351;i ca, acolo unde cu gândul nu gânde&#351;ti, s&#259; r&#259;sar&#259; fiin&#355;e c&#259;rora le trebuie c&#259;utat&#259; aiurea, în alte &#355;&#259;ri, la alte neamuri, în alte veacuri, adev&#259;rata asem&#259;nare, f&#259;r&#259; a li se putea b&#259;nui m&#259;car, în vreun fel, cu aceia de cari îi despart pr&#259;p&#259;stii de timp &#351;i de stirpe, vreo cât de îndep&#259;rtat&#259; înrudire. </p>
<p TEIform="p">Era de prisos dar orice presupunere despre obâr&#351;ia tân&#259;rului cu pricina, f&#259;ceam îns&#259; tot soiul de reflexii asupra fiin&#355;ei lui, unic&#259; într-adev&#259;r &#351;i stranie, impunându-se poruncitor lu&#259;rei aminte. M&#259; subjugase prestigiul recei trufii a tân&#259;rului ce, în deplin&#259; frumuse&#355;e, p&#259;&#351;ea singur în via&#355;&#259;, nep&#259;s&#259;tor, cu fruntea sus. L-am crezut, din capul locului, una din acele f&#259;pturi exep&#355;ionale, str&#259;ine de omenire, pentru cari am resim&#355;it totdeauna o vie atragere. Îl vedeam zilnic aproape, nu muzeul fiind singurul loc unde îl întâlneam. În plimb&#259;rile ce începusem a relua prin ora&#351;, de teama oboselii, f&#259;ceam lungi popasuri la o pr&#259;v&#259;lie unde se degustau capodopirele unei vechi rachierii neerlandeze. Dup&#259; Ruysdaël, Van-Brouwer &#351;i Van-der-Hoogh. Nic&#259;ieri nu m&#259; reculegeam mai bine ca în acea înc&#259;pere îngust&#259; &#351;i cam întunecoas&#259;, ce ar fi putut face cinste oric&#259;rei locuin&#355;e de burgmaistru sau de staroste de breasl&#259;, a&#351;a bogat c&#259;ptu&#351;it&#259; cum era cu stejar afumat pân&#259; la jum&#259;tatea peretelui, unde blana ie&#351;ea afar&#259;, f&#259;când jur împrejur o larg&#259; poli&#355;&#259; pe care st&#259;teau în&#351;irate n&#259;strape &#351;i ulcioare de Delft. Ce minunate clipe petreceam acolo! </p>
<p TEIform="p">Al&#259;turi de mine, pe singura lavi&#355;&#259; din primitoarea c&#259;mar&#259;, singuratic&#259; ziua, tân&#259;rul cu chip de portret vechi sorbea pe îndelete b&#259;uturile cele mai dulci &#351;i mai parfumate, asemenea unor nestimate topite, a&#355;â&#355;&#259;toare de vis&#259;ri exotice &#351;i de îndep&#259;rtate nostalgii cu piperatele lor mirodenii de Java sau de Antile. Acolo, parc&#259; nu mai eram str&#259;ini unul de altul &#351;i, ceea ce e nostim, mai târziu, dup&#259; ce ne-am cunoscut, ne-am m&#259;rturisit c&#259;, &#351;i lui &#351;i mie, ni se p&#259;ruse a mai fi stat &#351;i alt&#259;dat&#259; împreun&#259; într-o înc&#259;pere la fel. </p>
<p TEIform="p">Nu m-a&#351; fi gândit îns&#259; s&#259; ne împrietenim chiar, fiind îndrept&#259;&#355;it a-l crede c&#259; f&#259;cea parte dintr-o lume cu totul alta decât a mea. S&#259;rea în ochi: una e floarea de câmp, alta floarea de gr&#259;din&#259;. Acum, fie c&#259; trebuiser&#259; veacuri ca, la asfin&#355;itul ei, o înalt&#259; ras&#259; s&#259; înfloreasc&#259; a&#351;a de str&#259;lucit, într-un seme&#355; avânt al sângelui albastru spre tipul ideal, fie c&#259; fusese numai o nemereal&#259; fericit&#259;, în toate chipurile mai mult nu se putea da. Mai era nevoie, e drept, &#351;i de ceva osteneal&#259;, zilnic, ca aceast&#259; podoab&#259; a omenirii s&#259;-&#351;i împlineasc&#259; frumuse&#355;ea, pentru c&#259; atâta g&#259;teal&#259; nici la o muiere nu mi-a fost dat s&#259; v&#259;d. S&#259;-l fi presupus dup&#259; asta c&#259; era unul din acei de&#351;uchia&#355;i cu n&#259;ravuri r&#259;t&#259;cite al c&#259;ror num&#259;r pare a fi sporit, în timpii din urm&#259;, pretutindeni, într-o m&#259;sur&#259; întrist&#259;toare? Nu, nu-mi venea s&#259; o cred, c&#259;ci dac&#259; p&#259;pu&#351;ii acesteia sulemenite îi flutura uneori pe buze un surâs nelini&#351;titor, sub arcul sever al sprâncenelor, trase negre cu condeiul, ochii aveau acea nevinovat&#259; limpezime ce str&#259;luce&#351;te numai sub pleoapele eroilor &#351;i ale copiilor. </p>
<p TEIform="p">Era &#351;i foarte tân&#259;r; s&#259; tot fi avut dou&#259;zeci de ani. Ce nu se îng&#259;duie la vârsta aceasta, celor boga&#355;i mai ales? Lipsa grijii zilei de mâine preface creierul omenesc, amor&#355;ind sim&#355;imântul temerii de r&#259;spundere; avu&#355;ia mole&#351;e&#351;te &#351;i îmbat&#259; de o ame&#355;eal&#259; dulce, neîntrerupt&#259;, ce îndeamn&#259; la goana dup&#259; pl&#259;ceri rare, dup&#259; senza&#355;ii noi. Din acea lume nep&#259;s&#259;toare &#351;i de&#351;art&#259;, dezb&#259;r&#259;t&#259; de prejudec&#259;&#355;ile de rând, f&#259;cea parte &#351;i noul meu cunoscut care, f&#259;r&#259; îndoial&#259;, trebuia s&#259; se bucure de mari mijloace de trai. Ar&#259;ta îns&#259; a tr&#259;i în afar&#259; de acea lume, &#351;i mai mult chiar, în afar&#259; de orice lume. Ca dânsul, în Berlin-W., mai erau &#351;i al&#355;ii, dar pe aceia nu-i puteai decât rareori z&#259;ri, c&#259;l&#259;rind în cea&#355;a dimine&#355;ii sau zburând repede seara la înfloritele lor desf&#259;t&#259;ri. Nici pe el nu-l vedeam altfel decât locuind într-una din str&#259;zile ce m&#259;rginesc regescul Tiergarten spre apus,încingându-l cu o minunat&#259; salb&#259; de vile, unde aurul a izbutit, întrucâtva, în încercarea de a s&#259;di iar&#259;&#351;i raiul în via&#355;a p&#259;mânteasc&#259;. Mi-l închipuiam dar, r&#259;sfoind cu degetele lui sub&#355;iri c&#259;r&#355;i cu leg&#259;turi scumpe, în somptuoasa singur&#259;tate a od&#259;ilor cu oglinzi adânci, unde lânceze&#351;te o risip&#259; de flori rare. Nu de&#351;tepta oare vedenia unui asemenea decor, singur&#259; numai, p&#259;tima&#351;a mireasm&#259; ce r&#259;spândea el în juru-i, atât de îmb&#259;t&#259;- toare c&#259; treaz te f&#259;cea s&#259; visezi? </p>
<p TEIform="p">Aubrey de Vere. Când m&#259; gândesc... Ne-am vorbit într-o zi a&#351;a, parc&#259; ne-am fi cunoscut de când lumea. Numele lui normand &#8212; &#351;i pân&#259; ast&#259;zi nu &#351;tiu dac&#259; astfel se cheam&#259; întradev&#259;r &#8212; nu-mi era str&#259;in, fiind numele de neam al zv&#259;p&#259;ia&#355;ilor con&#355;i de Oxford, dup&#259; stingerea c&#259;rora a fost cules &#351;i alipit la cel de Beauclerk de Stuar&#355;ii de mâna stâng&#259;, ducii de SaintAlbans. S&#259; se fi tras cumva din ace&#351;tia, nu i-ar fi f&#259;cut mai mult&#259; cinste ei lui decât el lor. De&#351;i englez pân&#259; la m&#259;duv&#259;, în vorbire se slujea obi&#351;nuit de fran&#355;uzeasc&#259; &#351;i a&#351;a cum rar mi-a fost dat s&#259; o aud. Cu timbrul grav al glasului s&#259;u ml&#259;dios &#351;i pur, ea era pentru dânsul ceva mai mult decât un mijloc de în&#355;elegere, era o unealt&#259; de seducere. Aflând ce era, l-am în&#355;eles pe dat&#259; în totul; datina c&#259;reia Brummel i-a pus pecetea numelui s&#259;u tr&#259;ia în Aubrey de Vere în deplin&#259; str&#259;lucire. Pân&#259; &#351;i pl&#259;cerii de a se sulimeni îi g&#259;sisem astfel t&#259;lm&#259;cirea: cei dintâi locuitori ai Albionului de cari se pomene&#351;te, nu-&#351;i boiau în întregime goliciunea în albastru? Aceast&#259; coloare îi era îndeosebi drag&#259; noului meu prieten, el o purta în îns&#259;&#351;i f&#259;ptura lui, în ochi &#351;i sub pieli&#355;a foarte str&#259;vezie a mâinilor, în cari, când la una când la cealalt&#259;, sclipeau &#351;apte inele, gemene toate &#8212; &#351;apte safire de Ceylan. Cu br&#259;&#355;ara &#351;i cu parfumul, acea de neuitat mireasm&#259; de garoaf&#259; ro&#351;ie, inelele erau singurele lucruri c&#259;rora le r&#259;mânea credincios &#8212; încolo, ca îmbr&#259;c&#259;minte, nu &#351;tiu s&#259;-l fi v&#259;zut de dou&#259; ori la fel. Dar toat&#259; aceast&#259; mig&#259;loas&#259; g&#259;teal&#259; nu era la dânsul decât un am&#259;nunt dintr-un întreg des&#259;vâr&#351;it, de o fericit&#259; armonie. Aubrey de Vere avea un creier de minune alc&#259;tuit &#351;i un duh scânteietor, el ar fi f&#259;cut fala clubului cel mai închis &#351;i nu s-ar fi sim&#355;it la strâmt nici într-o adunare de c&#259;rturari, pentru c&#259;, dac&#259; m&#259;rturisea c&#259; rufele &#351;i le spal&#259; la Londra, ad&#259;uga c&#259; tot astfel, în suta a optsprezecea, cocona&#351;ii din Paris &#351;i le sp&#259;lau în Flandra &#351;i cei din Bordeaux la Curaçao &#351;i a&#351;a &#351;tia s&#259; vorbeasc&#259; de toate, cu asem&#259;n&#259;ri din trecut, cu apropieri &#351;i am&#259;nun&#355;iri ferme-c&#259;toare de câte ori i se întâmpla s&#259; povesteasc&#259; de c&#259;l&#259;toriile lui prin &#355;inuturile str&#259;vechi ale R&#259;s&#259;ritului, sau prin ostroavele pierdute ale oceanului lini&#351;tit, unde domne&#351;te prim&#259;vara ve&#351;nic&#259;. Atât am putut afla din via&#355;a lui: c&#259; v&#259;zuse multe, cutreierând m&#259;ri &#351;i &#355;&#259;ri &#351;i c&#259; citise &#351;i mai multe, prea multe chiar, pentru anii lui, fiind fost cu putin&#355;&#259; s&#259; fi amestecat ce v&#259;zuse cu ce citise, sau s&#259; fi privit cele v&#259;zute prin geamul în&#351;el&#259;tor al citirii, care laolalt&#259; cu bog&#259;&#355;ia îi cam sucise capul de&#351;i, de la fire, avea judecata limpede &#351;i rece. A&#351;a, de pild&#259;, am în&#355;eles c&#259; se îndeletnicea cu cercet&#259;ri oculte îndr&#259;zne&#355;e, pentru cari era h&#259;r&#259;zit, pe lâng&#259; o înclinare înn&#259;scut&#259; rar&#259;, &#351;i cu cea mai uimitoare preg&#259;tire. P&#259;rea chiar s&#259; fi avut mai multe leg&#259;turi cu duhurile decât cu cei vii, deoarece în povestirile sale nu venea niciodat&#259; vorba de fiin&#355;e omene&#351;ti. </p>
<p TEIform="p">Cu ce prilej, în ce împrejur&#259;ri f&#259;cuse a&#351;a de timpuriu c&#259;l&#259;torii atât de minunate nu spunea, precum nici cine era, ce &#351;i de unde, dac&#259; avea p&#259;rin&#355;i, rude sau prieteni, unde sta cu casa m&#259;car &#8212; nimic, cu des&#259;vâr&#351;ire nimic. Ce st&#259;pânire de sine avea ca s&#259; poat&#259; ascunde astfel, la vârsta lui, f&#259;r&#259; a se tr&#259;da? Dac&#259; el îns&#259; nu dest&#259;inuia nimic, apoi eu îl întrebam &#351;i mai pu&#355;in &#351;i presupun c&#259; tocmai asta a fost pricina c&#259; am legat priete&#351;ug. O ve&#351;nicie s&#259; ne fi întâlnit, tot mai lesne i-ar fi sc&#259;pat lui o dest&#259;inuire decât mie o întrebare. De altfel, nici nu &#355;ineam s&#259; aflu ceva: ce m&#259; privea pe mine? Întâmpl&#259;tor l-am v&#259;zut &#8212; f&#259;r&#259; s&#259; bage el de seam&#259; &#8212; alegând flori de patru-cinci sute de m&#259;rci, garoafe &#351;i orchidee rare &#8212; un adev&#259;rat desfrâu &#8212; &#351;i n-a&#351; fi avut, cum cuno&#351;team pe domni&#351;oara vânz&#259;toare, decât, dup&#259; plecarea lui, s&#259; intru s&#259;-mi înfloresc cheutoa-rea ca s&#259; aflu unde le trimesese &#351;i, punând astfel mâna pe fir, s&#259; împing cercetarea mai departe. Dar la ce bun? S&#259; fi avut un scop st&#259;ruin&#355;a înc&#259;p&#259;&#355;ânat&#259; cu care î&#351;i perdeluia scurtul lui trecut &#351;i via&#355;a de toate zilele se putea prea bine, era îns&#259;, o spun iar&#259;&#351;i, atâta mândrie în privirea lui ce, pururi nep&#259;s&#259;toare de ce se petrecea pe p&#259;mânt, ar&#259;ta a se pierde aiurea, în dep&#259;rt&#259;rile unei lumi de vis, încât ar fi f&#259;cut s&#259; se risipeasc&#259; orice umbr&#259; de neîncredere sau de b&#259;nuial&#259;. Totu&#351;i, nu-mi sc&#259;pase din vedere c&#259; uneori ar fi dat s&#259; mai spun&#259; ceva, dar se r&#259;zgândea pe loc, înn&#259;bu&#351;indu-&#351;i vorba pe buze. Ro&#351;ea el atunci sub suliman, i se înnourau într-adev&#259;r ochii, a&#351;a cum mi se p&#259;rea într-o foarte scurt&#259; clip&#259; de dare pe fa&#355;&#259; a unei tulbur&#259;ri ascunse? Nu a&#351; putea jura, ce &#351;tiu îns&#259; e c&#259; pe când povestea, privirea lui, f&#259;- cându-se &#351;i mai adânc&#259;, se a&#355;intea asupra nelipsitelor inele, lung &#351;i cu duio&#351;ie, ca &#351;i cum acele pietre ar fi cuprins taina vie&#355;ii lui, oglindindu-i în ghea&#355;a lor limpede &#351;i albastr&#259; toate gândurile &#351;i amintirile. </p>
<p TEIform="p">De la o vreme, f&#259;r&#259; ca leg&#259;turile noastre de prietenie s&#259; se strâng&#259; mai mult, ne vedeam mai des, uneori diminea&#355;a, cel mai obi&#351;nuit dup&#259;-amiazi, niciodat&#259; îns&#259; seara, niciodat&#259;. Din pricina c&#259;ldurii, p&#259;r&#259;sisem taverna olandez&#259; &#351;i ne întâlneam la Grunewald, pe terasa unei cafenele, la marginea unui crâng de pini &#8212; o teras&#259; idilic cotropit&#259; de trandafiri de toate neamurile &#351;i fe&#355;ele ce, la adierea vântului, se scuturau în pahare. Sosea totdeauna f&#259;r&#259; grab&#259; &#351;i f&#259;r&#259; întârziere. O dat&#259; l-am a&#351;teptat îns&#259; zadarnic pân&#259; la ceasul cinei. Întorcându-m&#259; acas&#259;, g&#259;seam o scrisoare în care se ruga pe scurt de iertare c&#259; nu putuse veni &#351;i isc&#259;lea: <emph TEIform="emph">sir</emph> Aubrey de Vere. Am cercetat cu luare aminte scriptura semea&#355;&#259; cu slove mari &#351;i pecetea de cear&#259; albastr&#259;: un sfinx culcat în mijlocul panglicei unei jaretiere la fel cu aceea ce împresoar&#259; scutul în stema Marii Britanii. Pe panglic&#259; citeam cuvântul <emph TEIform="emph">&#8220;Remember&#8221;</emph>. </p>
<p TEIform="p">Ca eraldist nu eram mul&#355;umit; m&#259; a&#351;teptam s&#259; aflu arme adev&#259;rate, nu o simpl&#259; emblem&#259;. De la acea scrisoare, <emph TEIform="emph">sir</emph> Aubrey n-a mai dat semn de via&#355;&#259;. Nu era de mirare; o z&#259;pu&#351;eal&#259; umed&#259; cumplit&#259; clocea ora&#351;ul, cuibar uria&#351; de tic&#259;lo&#351;ii &#351;i de rele. Nu mai era de ie&#351;it decât seara, când <emph TEIform="emph">sir</emph> Aubrey nu se ar&#259;ta. Nop&#355;ile erau îns&#259; atât de frumoase, încât greu m&#259; înduram s&#259; m&#259; mai întorc acas&#259;. Tot umblând astfel pân&#259; târziu, am avut odat&#259;, spre miezul nop&#355;ii, într-o alee pustie din Tiergarten, o stranie întâlnire. </p>
<p TEIform="p">Trecea o femeie înalt&#259;, cu un bogat p&#259;r ro&#351;u sub o p&#259;l&#259;rie mare cu pene, o femeie slab&#259; &#351;i osoas&#259;, f&#259;r&#259; &#351;olduri &#351;i f&#259;r&#259; sâni, într-o rochie strâmt&#259; de fluturi negri. Ea p&#259;&#351;ea &#355;eap&#259;n&#259; ca o moart&#259;, care ar fi împins&#259; sau atras&#259; de o putere din afar&#259;, str&#259;in&#259; de voin&#355;a ei, spre un &#355;el tainic în noapte. Nu &#351;tiu de ce nu mi-a venit s&#259; cred c&#259; e o femeie ca toate femeile, din capul locului, chiar înainte ca în ochii ei &#355;inti&#355;i mari, ce ar&#259;tau a privi în&#259;untru, &#351;i în tr&#259;surile fe&#355;ii sale prea sulimenite s&#259;-mi par&#259; a recunoa&#351;te... Dar, mai trebuia s&#259; m&#259; îndoiesc, mai putea fi numai o b&#259;nuial&#259; când în mâna cu degetele lungi rânjeau &#351;apte safire de Ceylan? Am r&#259;mas uluit, în prada unui sim&#355;imânt tulbure, în care &#351;i nedomerirea &#351;i urâtul &#351;i teama î&#351;i aveau partea lor, apoi, cu n&#259;rile pline de cunoscuta mireasm&#259; &#8212; mireasma de garoaf&#259; ro&#351;ie &#8212; am dat s&#259; o urm&#259;resc. Era îns&#259; târziu; o pierdusem. La cap&#259;tul aleei a&#351;teptau câteva dro&#351;ti de pia&#355;&#259;; se suise pesemne într-una &#351;i pierise. </p>
<p TEIform="p">Pentru un vechi berlinez ca mine ar fi fost copil&#259;resc s&#259; m&#259; las cuprins de uimire. Câte nu v&#259;zusem! În schimb m&#259; sim&#355;eam îmboldit de o curiozitate josnic&#259;, ce m-a f&#259;cut câteva seri s&#259; pândesc mereu pe acolo. Nimic îns&#259;. Estimp, ar&#351;i&#355;a cre&#351;tea tot mai aprig&#259;; în ziua c&#259;reia i-a urmat noaptea ce voi povesti numaidecât la vale, picaser&#259; oameni pe drum ca mu&#351;tele. </p>
<p TEIform="p">Era o noapte de catifea &#351;i de plumb, în care adierea molatec&#259; a unui vânt fierbinte cerca în zadar s&#259; risipeasc&#259; pâcla ce închegase v&#259;zduhul. Z&#259;rile sc&#259;p&#259;rau de fulgere scurte, p&#259;durea &#351;i gr&#259;dinile posace t&#259;ceau ca amor&#355;ite de o vraj&#259; rea; mirosea a tain&#259;, a p&#259;cat, a r&#259;t&#259;cire. Înaintam cu greutate prin întunerecul ce v&#259;tuia aleiele singuratice, trebuind uneori s&#259; m&#259; opresc covâr&#351;it de sl&#259;biciune. La r&#259;spântia unde e fântâna lui Roland din Berlin, în lumina prea vie, care, dup&#259; bezn&#259;, îmi luase v&#259;zul s&#259;getat, m&#259; pomenii fa&#355;&#259; în fa&#355;&#259; cu <emph TEIform="emph">sir</emph> Aubrey, ceea ce, când îl privii mai bine, nu-mi f&#259;cu tocmai pl&#259;cere. </p>
<p TEIform="p">Nu pentru c&#259; de data asta întrecuse orice m&#259;sur&#259;. Oricum, nu se iese astfel în lume. Pudra cu care î&#351;i v&#259;ruise obrazul era albastr&#259;, buzele &#351;i n&#259;rile &#351;i le spoise cu o vopsea violet&#259;, p&#259;rul &#351;i-l poleise, pres&#259;rându-l cu o pulbere de aur, iar ochilor le tr&#259;sese jur împrejur largi cearc&#259;ne negre-vinete ce-i d&#259;deau o înf&#259;&#355;i&#351;are de cânt&#259;rea&#355;&#259; sau de d&#259;n&#355;uitoare. Încolo, îmbr&#259;cat tot f&#259;r&#259; cusur, în frac albastru, sub mantaua u&#351;oar&#259; de sear&#259;, cu orchideea la cheutoare, nelipsindu-i nici br&#259;&#355;ara de la mân&#259;, nici inelele din degete. Avea îns&#259; ceva schimbat, era neastâmp &#259;rat, nelini&#351;tit, pe cât eram eu de muiat &#351;i de stins. Împotriva obiceiului lui, vorbea pripit &#351;i tremurat, rugându-m&#259; s&#259; r&#259;mân cu el &#8212; el, care f&#259;cea parte din acei oameni ce f&#259;r&#259; voie, în ciuda îns&#259;&#351;i curteniei lor, dau s&#259; în&#355;eleag&#259; c&#259; fac o însemnat&#259; jertf&#259; când sufer&#259; s&#259; stea cu cineva. Mai mult, îmi luase chiar bra&#355;ul &#351;i m&#259; întoarse din drum. Îl sim&#355;eam cum dârdâie din toate încheieturile, scuturat de friguri, &#351;i vedeam cum ochii aci i se &#355;inteau în gol, sticlo&#351;i ca ai femeii cu p&#259;r ro&#351;u, aci îi l&#259;cr&#259;mau lâncezi &#351;i pierdu&#355;i. Dup&#259; cum atunci nu-mi venise s&#259; cred c&#259; ar&#259;tarea ce trecuse pe lâng&#259; mine era o femeie, acum mi se p&#259;rea c&#259; fiin&#355;a ce m&#259; târa cu ea în umbr&#259; nu era un b&#259;rbat. Am mers t&#259;cu&#355;i pe marginea p&#259;durii, eu posomorât, c&#259;tând a ar&#259;ta cât mai pu&#355;in plictisit, el, cu surâsul pe buze, privindu-&#351;i în zare pietrele albastre, de cari se legau poate amintiri tainice &#351;i c&#259;rora le h&#259;r&#259;zea parc&#259;, cu patim&#259; &#351;i dor, gândirea lui cea din urm&#259; &#8212; am mers t&#259;cu&#355;i pân&#259; ce, ajungând la podul de peste canal, unde începe calea Electorilor, el s-a oprit, desf&#259;cându-se de mine. </p>
<p TEIform="p">Aveam înaintea mea un alt om, cu des&#259;vâr&#351;ire altul decât acel de adineaori. S&#259; fi avut pietrele lui visuri ascunse? Treptat se redobândise pe sine, se îndreptase, în&#355;epase n&#259;rile &#351;i acum sta &#355;eap&#259;n, rece &#351;i mândru, foarte mândru. Tr&#259;surile fe&#355;ei sale prelungi se ascu&#355;iser&#259;, de la albastrul fraged de floare coloarea ochilor îi trecuse la albastrul cu lic&#259;riri aspre al o&#355;elului, iar pe buzele sub&#355;iate zâmbetul i se f&#259;cuse crud. În paloarea-i lunar&#259;, cu p&#259;rul s&#259;u de aur, <emph TEIform="emph">sir</emph> Aubrey nu mai avea ca înf&#259;&#355;i&#351;are în acele clipe nimic firesc, sem&#259;nând mai mult a serafim, a arhanghel decât a f&#259;ptur&#259; omeneasc&#259;. R&#259;mase astfel înm&#259;rmurit câtva timp scrutând întunericul pe care îl biciui deodat&#259; cu m&#259;nu&#351;ile lui albe ca &#351;i cum ar fi voit s&#259; alunge o vedenie. </p>
<p TEIform="p">&#8212; E o stranie noapte, zise el grav. Asemenea nop&#355;i sunt mai de temut ca be&#355;ia; vântul cald împr&#259;&#351;tie friguri rele. Stendhal scrie c&#259; la Roma, când bate un anume vânt în Transtevere, se ucide. </p>
<p TEIform="p">Trebuie s&#259; te sim&#355;i &#351;i dumneata sl&#259;bit de z&#259;duf, urm&#259; el. Ai s&#259;-mi faci pl&#259;cerea s&#259; iei ceva cu mine, un p&#259;str&#259;v, doi, &#351;i o sticl&#259; de vin de Rin, s&#259; ne mai întrem&#259;m. Dar înainte s&#259;-mi dai voie s&#259; lipsesc pu&#355;in... &#350;i, sco&#355;ând ceasornicul, o floare de platin&#259; muiat&#259; într-o rou&#259; m&#259;runt&#259; de pietre albastre; ...Ai s&#259; vrei s&#259; m&#259; a&#351;tep&#355;i, nu-i a&#351;a? Am s&#259; z&#259;bovesc ni&#355;el, poate mai mult de un sfert de ceas, oricum îns&#259; mai pu&#355;in de o jum&#259;tate. Mai plimb&#259;-te în vremea asta, ne g&#259;sim aici la pod, cine vine întâi a&#351;teapt&#259; pe cel&#259;lalt. Îmi întinse mâna care era ca ghea&#355;a, ridic&#259; p&#259;l&#259;ria &#351;i-mi întoarse spatele. F&#259;cui întocmai, îndrept ându-m&#259; din nou spre p&#259;dure; sunt în apropiere cei mai frumo&#351;i copaci ce se pot închipui, uria&#351;i seculari, druidici, a&#351;a de înal&#355;i &#351;i de înfoia&#355;i c&#259;, privindu-i, î&#355;i vine s&#259; te crezi pe alt &#355;&#259;râm. M-am întors la pod dup&#259; un sfert de ceas &#351;i înainte de jum&#259;tate, dar f&#259;r&#259; a-mi g&#259;si tovar&#259;&#351;ul. Cum a&#351;teptarea, ca toate neajunsurile, pare mai grea la început, am mai luat-o pe cheu în sus, f&#259;r&#259; a m&#259; dep&#259;rta prea mult de locul de întâlnire. </p>
<p TEIform="p">Cheul era pustiu, iar casele oarbe. Peste tot ferestrele erau negre, unele fiind îns&#259; deschise, se z&#259;reau în&#259;untru acele lucori posomorâte de argint-viu ce rânjesc în oglinzi în întuneric. Una singur&#259; de sus se împ&#259;iengina de raze slabe, aceea a unei od&#259;i înc&#259;rcate de poleieli, unde veghea o lamp&#259; a&#351;ezat&#259; pe un col&#355; de dulap &#8212; mai mult candel&#259; decât lamp&#259; &#8212; abia l&#259;sând s&#259; se cearn&#259; ca înveninat&#259;, printr-un înveli&#351; de smal&#355;uri verzi, o lumin&#259; în&#259;bu&#351;it&#259;, una din acele lumini cari, dup&#259; datinele vr&#259;jitore&#351;ti, sunt prielnice duhurilor rele ce r&#259;t&#259;cesc în puterea nop&#355;ii. </p>
<p TEIform="p">M-am oprit, &#351;i privirea mi-a r&#259;mas îndelung pironit&#259; asupra acelei ferestre. Ah! fermecul ferestrelor luminoase în întunecime, cine s-ar mai încumeta a-l spune dup&#259; Barbey d'Aurevilly? Dar în nemuritoarea sa povestire e perdeaua cârmezie, în altele, scrise mai târziu &#351;i atât de timpuriu uitate, sunt geamuri de nu mai &#351;tiu ce colori; la fereastra mea nu era nici perdea, nici geam &#351;i totu&#351;i, în cea&#355;a verzuie, afar&#259; de poleieli &#351;i de oglinzi ce &#351;i ele p&#259;reau înz&#259;br&#259;nite, nu se vedea nimic. </p>
<p TEIform="p">S&#259; fi fost vreo leg&#259;tur&#259; între acea fereastr&#259;, care e de ajuns s&#259; închid ochii ca s&#259;-mi r&#259;sar&#259; înainte întocmai ca atunci, &#351;i cele ce s-au petrecut în acea noapte chiar, b&#259;nuiesc, nu pot s&#259; &#351;tiu. M-am întors la pod tot a&#351;a de nenorocos ca &#351;i întâia oar&#259;: prietenul nic&#259;ieri. În vederea unei a&#351;tept&#259;ri mai lungi, m-am rezemat de parmaclâcul de tuci al podului, lâng&#259; mal, mi-am descoperit capul, care m&#259; durea, &#351;i m-am cufundat cu totul în m&#259;rea&#355;a priveli&#351;te a nop&#355;ii. </p>
<p TEIform="p">Nu o voi uita niciodat&#259;. E drept c&#259; a&#351;a frumoase nop&#355;i, dou&#259; n-am v&#259;zut la fel, eu care &#351;tiu a pre&#355;ui noaptea ca nimeni altul &#351;i care am iubit-o cum nu se poate iubi ziua, cu nesa&#355; &#351;i cu patim&#259;. Sufletul meu s&#259;lbatic, care de obicei pare a a&#355;ipi zgribulit de o nemul&#355;umire nedeslu&#351;it&#259;, nu începe a tr&#259;i pe deplin decât o dat&#259; cu stingerea celor din urm&#259; v&#259;p&#259;i ale amurgului; pe m&#259;sur&#259; ce se a&#351;terne v&#259;lul serii, renasc, m&#259; simt mai eu, mai al meu. S&#259;-mi fi îng&#259;duit mijloacele de trai a schimba fa&#355;a împrejur&#259;rilor, cu anii ar fi fost cu putin&#355;&#259; s&#259; nu v&#259;d raza zilei. A, s&#259; nu fi fost noapte, n-a&#351; fi a&#351;teptat pe <emph TEIform="emph">sir</emph> Aubrey, nu! dac&#259; e vorba, apoi nu &#355;ineam s&#259;-l rev&#259;d de fel. Am stat pentru c&#259; acas&#259; tot nu m-a&#351; fi întors, a&#351; fi z&#259;bovit tot atât, hoin&#259;rind pe acolo unde, în umbr&#259;, fream&#259;tul copacilor înal&#355;i face ca singur&#259;tatea s&#259; par&#259; nem&#259;rginit&#259;. Nu-i puteam îns&#259; ierta lui <emph TEIform="emph">sir</emph> Aubrey c&#259; m&#259; f&#259;cea s&#259;-l a&#351;tept, s&#259;-l a&#351;tept în vreme ce el cine &#351;tie la ce desf&#259;t&#259;ri se deda, în înfiorarea acelei nop&#355;i calde, poate chiar la acea tulbure lumin&#259; verzuie, în bra&#355;ele vreunei femei, a c&#259;rei frumuse&#355;e s&#259; fi f&#259;cut pereche cu frumuse&#355;ea lui. Mai aveam înc&#259; o b&#259;nuial&#259;: mersese poate s&#259; preg&#259;teasc&#259; pentru mai târziu întrunirea vreunui sobor ocult &#351;i uitase de lumea celor vii. Oricum, sânge r&#259;u n-aveam de cemi face. Îmi reluai dar firul gândurilor sprijinit de parmaclâc în coate, cu tâmplele în palme. Sub mine alunecau solzii gra&#351;i ai apei lene&#351;e, deasupra c&#259;reia se înfiripa str&#259;veziu un z&#259;branic de aburi. Canalul era sinistru. Ce deosebire! &#8212; ziua, priveli&#351;tea în partea locului e cum nu se poate mai blând&#259;: ramurile copacilor de pe maluri, înfr&#259;&#355;ite spre vârf, fac bolt&#259; deasupra canalului, în care î&#351;i oglindesc frunzi&#351;ul u&#351;or &#351;i neastâmp&#259;rat de un verde proasp&#259;t &#351;i fraged. Aceasta e calea ce-o urmeaz&#259; trupurile celor îneca&#355;i. În 1905, &#355;in minte, într-o diminea&#355;&#259; poleit&#259; de april, apele purtau o mireas&#259; alb&#259;. Se aude de altmintreli la Berlin un cântec vesel: ,,Plute&#351;te un cadavru pe Landwehrkanal". </p>
<p TEIform="p">R&#259;corindu-mi fruntea, o vie adiere m&#259; trezi din toropeal&#259;. Cât am stat &#355;intuit acolo nu mi-am dat seama &#8212; am tras, nesup&#259;rat de nimeni, &#351;i un pui de somn &#8212; nu &#351;tiu s&#259; fi auzit b&#259;tând orologiul de la Gedaechtniss &#351;i trebuie s&#259; fi b&#259;tut în mai multe rânduri. Când, mahmur, mi-am ridicat capul din mâini &#351;i m-am frecat la ochi, pe cerul care se f&#259;cuse ca scrumul casele se desprindeau împânzite. Vântul se înte&#355;ise rece, iar arborii porniser&#259; a geme. Mi-am acoperit capul, p&#259;l&#259;ria am g&#259;sit-o jos, c&#259;zut&#259; &#8212; &#351;i am mai dat înc&#259; un târcol pe cheu s&#259; mai v&#259;d lumina cea tainic&#259;. Fusese îns&#259; stins&#259;. M-am hot&#259;rât în sfâr&#351;it s&#259; plec spre cas&#259; &#8212; începuser&#259; a c&#259;dea stropi gro&#351;i &#351;i se lumina de ziu&#259;. </p>
<p TEIform="p">Ca o adev&#259;rat&#259; pas&#259;re de noapte ur&#259;sc zorile. F&#259;r&#259; a &#355;ine seama c&#259; o r&#259;ceal&#259; mi-ar fi putut fi funest&#259;, în loc s&#259; caut vreun ad&#259;post, am luat-o la picior pe str&#259;zile pustii, gonit de searb&#259;da lumin&#259; ce se cernea &#355;esut&#259; cu ap&#259; din v&#259;zduhul încruntat, biciuit în r&#259;stimpuri cu furie de vântul de miaz&#259;- noapte. Când, ud leoarc&#259;, m-am v&#259;zut acas&#259;, am fost cuprins de o ciud&#259; grozav&#259;, ceea ce nu m-a împiedicat totu&#351;i s&#259; dorm f&#259;r&#259; vise pân&#259; la amiazi. </p>
<p TEIform="p">Afar&#259; se a&#351;ternuse pe ploaie, o ploaie care n-a contenit o s&#259;pt&#259;mân&#259; încheiat&#259; decât în scurtele r&#259;gazuri ce î&#351;i da ca s&#259; se porneasc&#259; mai vajnic&#259;. F&#259;ceam ce dregeam &#351;i gândul îmi zbura la întâmpl&#259;rile din nop&#355;ile din urm&#259;. De câte ori venea po&#351;ta, s&#259;ream s&#259; v&#259;d dac&#259; nu era ceva &#351;i pentru mine. A&#351;teptam bineîn&#355;eles un cuvânt de la <emph TEIform="emph">sir</emph> Aubrey &#8212; se c&#259;dea din partea lui &#8212; &#351;i faptului c&#259; pe plicurile sosite nu se afla nici scriptura semea&#355;&#259;, nici pecetea cu sfinxul, nu-i puteam g&#259;si t&#259;lm&#259;cire. </p>
<p TEIform="p">Într-un ajun de s&#259;rb&#259;toare, vremea rea f&#259;cu în sfâr&#351;it pace. Neîncrez&#259;tor, nu ie&#351;ii decât târziu la plimbare. La z&#259;ri se lumina a ploaie. Era a&#351;a de albastr&#259; acea sear&#259; dulceag&#259; &#351;i lin&#259;, de un albastru închis fluid, c&#259; ora&#351;ul p&#259;rea scufundat în adâncimile tainice ale unei m&#259;ri. Str&#259;zile mi&#351;unau de lume; fericirea de a tr&#259;i, de a se bucura de bunurile vie&#355;ii se oglindea pe toate chipurile, se r&#259;sfrângea în toate privirile, vie, aproape a&#355;â&#355;&#259;toare, dând frumuse&#355;ii femeilor o deosebit&#259; str&#259;lucire. Închipuirea m&#259; purta în trecut, evocam vedenia a cum trebuie s&#259; fi fost în asemenea seri marile cet&#259;&#355;i ale vechimei &#8212; Babilonul, Palmira, Alexandria, Bizan&#355;ul? Îmbinând astfel realitatea cu visarea, urmai f&#259;r&#259; grab&#259; &#351;ivoiul mul&#355;imii pân&#259; la podul de peste canal, unde ceasuri întregi a&#351;teptasem atunci pe <emph TEIform="emph">sir</emph> Aubrey. </p>
<p TEIform="p">Dr&#259;g&#259;l&#259;&#351;ia locului era împlinit&#259;, des&#259;vâr&#351;it&#259;, de albea&#355;a f&#259;r&#259; seam&#259;n a câtorva lebede ce se aflau la acea or&#259; albastr&#259; pe ap&#259; parc&#259; într-adins. Nu mai trecui podul &#351;i m&#259; înturnai la un birt din apropiere. Pe când a&#351;teptam masa, o privire aruncat&#259; pe un ziar m&#259; f&#259;cu s&#259; aflu abia atunci un lucru de care urla târgul de dou&#259; zile. </p>
<p TEIform="p">Se pescuise în Charlottenburg, acolo unde Spreea î&#351;i ia înapoi apele împrumutate canalului, f&#259;când vârtej &#8212; se pescuise, legat cobz&#259; într-o mant&#259;, un cadavru ce ar&#259;ta a fi acela al unui tân&#259;r blond &#351;i zvelt, bogat îmbr&#259;cat în &#355;inut&#259; de sear&#259;, g&#259;tit &#351;i înm&#259;nu&#351;at, îns&#259; descul&#355;. </p>
<p TEIform="p">Tân&#259;rul fusese nu de mult ucis. Trupul purta în partea stîng&#259; a pieptului o ran&#259; adânc&#259;. Lovitura fusese atât de puternic&#259; încât arma &#8212; o lam&#259; îngust&#259; cu dou&#259; t&#259;i&#351;uri &#8212; se frânsese, o parte r&#259;mânând în ran&#259;. </p>
<p TEIform="p">Se g&#259;sise asupra victimei, în hârtie &#351;i aur, o mic&#259; avere, ba&#351;ca pre&#355;ul sculelor ce purta cu risip&#259; nebun&#259;, toate din bel&#351;ug b&#259;tute în safire de Ceylan, numai în safire de Ceylan. În schimb nici o hârtie tip&#259;rit&#259; sau scris&#259; care s&#259; poat&#259; tr&#259;da ceva despre ucis &#8212; nimic, nimic. Hainelor le fusese smuls petecul cu numele croitorului, iar ceasornicului tasul cu isc&#259;litura aurfaurului. Dup&#259; chip, înecatul nu mai era în nici un fel de recunoscut, pentru c&#259; fa&#355;a îi fusese ars&#259; cu o ap&#259; tare ce-i rosese aproape în întregime pielea &#351;i carnea pân&#259; la os. </p>
<p TEIform="p">De a&#351;a sfâr&#351;it a avut parte <emph TEIform="emph">sir</emph> Aubrey de Vere. Putea s&#259; ispr&#259;veasc&#259; mai bine, sau mai târziu m&#259;car, dup&#259; ce a&#351; fi plecat eu, fiindc&#259; din noi doi, la început, nu &#351;tiu, z&#259;u, care a fost mai de plâns... Prin ce am trecut, din clipa în care am în&#355;eles cine era ucisul, ce am tras, mai e nevoie s&#259; spun? &#350;i n-a fost nimic totu&#351;i pe lâng&#259; ce puteam p&#259;&#355;i. <emph TEIform="emph">Remember?</emph> &#8212; da, cred. Se zice c&#259; frica e albastr&#259;; eu am v&#259;zut-o de toate colorile, i-am str&#259;b&#259;tut iadul întreg, pogorându-i râpele f&#259;r&#259; fund, suindu-i culmile cele mai repezi, piscurile de groaz&#259; ce se pierd în norii nebuniei, &#351;i cum n-am înnebunit de-a binelea e de mirare. Fusesem singura fiin&#355;&#259; în tov&#259;r&#259;&#351;ia c&#259;ruia se ar&#259;tase <emph TEIform="emph">sir</emph> Aubrey în lume la lumin&#259;; la taverna olandez&#259;, la terasa de la Grunewald trebuia s&#259; fi trecut ca nedesp&#259;r&#355;i&#355;i, încât nimeni n-ar fi voit s&#259; cread&#259; c&#259; despre tân&#259;rul cu care p&#259;ream atât de legat, tocmai eu, s&#259;r&#259;cu&#355; de mine, eram &#259;l care &#351;tia mai pu&#355;in &#8212; mai pu&#355;in chiar decât nimic. Nu ar fi dat aceasta mai mult temei b&#259;nuielii c&#259; nu a&#351; fi fost str&#259;in de r&#259;punerea acelui necunoscut? Sim&#355;eam urzindu-se în ascuns, în jurul meu, strângându-se pe t&#259;cute mrejele me&#351;te&#351;ugite ale celei mai îndr&#259;cite poli&#355;ii, m&#259; &#351;i vedeam apucat, n&#259;p&#259;stuit... pierdut pentru totdeauna, nou Lesurques, isp&#259;&#351;ind nelegiuirea a cine &#351;tie cui... Începusem a m&#259; crede singur vinovat &#8212; &#351;i nu eram oare îndestul pentru faptul numai c&#259; înn&#259;disem priete&#351;ug cu un om ca <emph TEIform="emph">sir</emph> Aubrey? Atunci mi-am dat l&#259;murit seama cât e de greu în &#355;ar&#259; str&#259;in&#259;, între str&#259;ini. Întâiul meu gând a fost dar s&#259; p&#259;r&#259;sesc numaidecât Berlinul, s&#259; fug la mine în &#355;ar&#259;. Nu am putut închide ochii toat&#259; noaptea, m&#259; ap&#259;sa de data asta întunericul, iar zorile le a&#351;teptam ca o dezrobire. Cu lumina ren&#259;&#351;tea în mine lini&#351;tea &#351;i n&#259;dejdea. M-am r&#259;zgândit de plecare &#351;i mi-am desf&#259;cut lucrurile, apoi seara le-am strâns la loc, f&#259;g&#259;duindu-mi iar&#259;&#351;i s&#259; plec, f&#259;r&#259; gre&#351;, diminea&#355;a &#8212; &#351;i a mers astfel multe zile, zile negre, la amintirea c&#259;rora, ast&#259;zi înc&#259;, pâlpâie în fiori scur&#355;i r&#259;sunetul îndep&#259;rtat al spaimei cumplite de atunci, când orice nimic f&#259;cea s&#259; mi se zbat&#259; inima ca o pas&#259;re r&#259;nit&#259;. Dar, ca toate sim&#355;imintele omene&#351;ti &#8212; afar&#259; de ur&#259; &#8212; cu timpul &#351;i frica se ostoie&#351;te &#351;i piere. E locul s&#259; strecor c&#259; adânca mea tilburare n-a putut fi citit&#259; din afar&#259;; via&#355;a zilnic&#259; nu mi-o schimbasem întru nimic, iar de focul care m&#259; mistuia n-am sim&#355;it nevoie s&#259; m&#259; spovedesc nim&#259;nui, precum n-am g&#259;sit de cuviin&#355;&#259; nici s&#259; m&#259; duc s&#259; spun celor în drept ce &#351;tiam, sau mai bine zis nu &#351;tiam, despre <emph TEIform="emph">sir</emph> Aubrey. Am mers mai târziu la taverna olandez&#259; &#351;i nu m-a întrebat nimeni de tovar&#259;&#351;ul de odinioar&#259;, nimeni de asemeni la terasa din Grunewald. Pretutindeni aceea&#351;i t&#259;cere. Citeam toate ziarele &#351;i-mi venea aproape ciud&#259;; nici un rând m&#259;car în care s&#259; se mai pomeneasc &#259; de groaznica pescuire. Nu se descoperise pesemne nimic. Sfinxul î&#351;i p&#259;stra taina ne&#351;tirbit&#259;. </p>
<p TEIform="p">Altmintreli, prin ea îns&#259;&#351;i, pieirea lui <emph TEIform="emph">sir</emph> Aubrey n-a dep&#259;&#351;it în ochii mei însemn&#259;tatea unui ,,fapt divers". Ce noim&#259; ar fi avut s&#259; împing p&#259;rerea de r&#259;u cuvenit&#259; pân&#259; la a plânge în acel str&#259;in necunoscut pe un Marcellus? C&#259; era tân&#259;r &#351;i frumos? Poate tocmai a&#351;a tân&#259;r cum ar&#259;ta nu era; sunt fiin&#355;e ce în&#351;eal&#259; vârsta, iar în ce prive&#351;te frumuse&#355;ea nu e de prisos o anume l&#259;murire. G&#259;sisem frumoas&#259; nu atât f&#259;ptura lui <emph TEIform="emph">sir</emph> Aubrey cât asem&#259;narea lui cu unii din aceia de mult pieri&#355;i în spulberarea veacurilor, îl g&#259;sisem frumos pentru c&#259; în el vedem retr&#259;ind o icoan&#259; din trecut, vedeam reînviat scumpul Trecut însu&#351;i. Trecutul apus pentru totdeauna. De aceea m-am împotrivit ispitei s&#259; merg s&#259; privesc &#351;i eu, sub geam, la morg&#259;, pe acela care fusese Aubrey de Vere; cum înf&#259;&#355;i&#351;area ce o d&#259; moartea o &#351;terge adesea pe cea din via&#355;&#259;, ar fi fost p&#259;cat s&#259; se strice în amintirea mea acel chip ce p&#259;rea desprins însufle&#355;it dintr-o cadr&#259; veche. Am voit ca el s&#259; r&#259;mân&#259; a&#351;a cum l-am cunoscut, sem&#259;nând atât de mult cu acei frumo&#351;i lorzi, cari au petrecut a&#351;a de nebune&#351;te la Whitehall cu Killegrew &#351;i cu Rochester, cu Barbara Villiers &#351;i cu Nel Gwinn &#351;i pe cari, muia&#355;i în catifele &#351;i în m&#259;t&#259;suri înspumate de horbote &#351;i înflorire de panglici, &#355;inând în mân&#259; trandafiri sau mângâind câini de pre&#355;, i-a înf&#259;&#355;ifat, surâz&#259;tori &#351;i mândri, cavalerul Lely. Totu&#351;i mai mult decât ar&#259;tarea din afar&#259;, de la el p&#259;strez de ne&#351;ters întip&#259;rite în minte unele mi&#351;c&#259;ri l&#259;untrice ce-i sc&#259;p&#259;rau pe nea&#351;teptate în vorbire, cuget&#259;ri cum n-am prins de la al&#355;ii, nici n-am g&#259;sit scrise. În dep&#259;rtatele-i c&#259;l&#259;torii plutitoare, aceast&#259; ciudat&#259; fiin&#355;&#259; &#351;tiuse s&#259; deslu&#351;easc&#259;, din înfiorarea crângurilor de finici la vestirea furtunilor oceanice, &#351;oapte adânci, s&#259; p&#259;trund&#259; la z&#259;ri nescrutate pe cari le purta oglindite în ochii lui limpezi ca safirele de Ceylan, taine ce nu se dezvelesc decât celor ale&#351;i, &#351;i pe cari zadarnic se trudesc a le cerceta cei ce f&#259;r&#259; chemare î&#351;i tocesc via&#355;a întreag&#259;, v&#259;z &#351;i minte, pe buchea stearp&#259; a c&#259;r&#355;ilor. &#350;i toate &#8212; tinere&#355;e, frumuse&#355;e, în&#355;elep - ciune fuseser&#259; menite s&#259; ispr&#259;veasc&#259; în apa murdar&#259; a unui canal... </p>
<p TEIform="p">În sfâr&#351;it sosi ziua plec&#259;rii. Începuse toamna, dar nu toamna rumen&#259; de miaz&#259;zi, bacant&#259; încins&#259; cu piele de pardos, purtând ciorchine de struguri &#351;i poame în p&#259;rul ar&#259;miu, ci toamna spelb&#259; a &#355;&#259;rilor de secar&#259; &#351;i de bere, cu cer searb&#259;d, cu soarele foarte jos, târându-se ofilit la zare. M&#259; închisesem din nou în cas&#259; în timpul din urm&#259;; citeam în ne&#351;tire, citeam pentru c&#259; muzic&#259; nu se mai f&#259;cea, iar afar&#259;, pe fereastra deschs&#259; înc&#259; pân&#259; târziu, nu mai aveam ce privi. Fântânii apele nu-i mai jucau în raze, pe terasa casei din fa&#355;&#259; trandafirii se scuturaser&#259;, iar în col&#355;ul cel frumos, securea ab&#259;tuse acei b&#259;trâni copaci ce p&#259;reau a fi zugr&#259;vi&#355;i de Ruysdaël. </p>
<p TEIform="p">***<lb TEIform="lb"/>S-au perindat de atunci &#351;apte ani. A fost parc&#259; ieri, parc&#259; niciodat&#259;. Parc&#259; ieri, pentru c&#259; &#355;inere de minte am bun&#259;, parc&#259; niciodat&#259; pentru c&#259; îmi lipse&#351;te evlavia amintirii. Mi s-a înt âmplat adesea s&#259; m&#259; gândesc la tenebroasa dram&#259; c&#259;reia i-am fost, poate, în acea noapte de fiori &#351;i de friguri, martor nev&#259;zut &#351;i orb. Ce fusese îns&#259;, ce se petrecese, nu m-am mai întrebat, n-am mai &#355;inut s&#259; &#351;tiu, ba chiar dimpotriv&#259;, dovad&#259; deun&#259;zi, având putin&#355;&#259; s&#259; aflu, n-am voit eu. </p>
<p TEIform="p">Întârziasem, pe vreme rea, într-un local de noapte bucure &#351;tean &#351;i c&#259;zuse peste mine un cunoscut de prin &#351;coal&#259;; îl z&#259;risem, de departe, &#351;i pe la Berlin, înv&#259;&#355;a ceva pe acolo, pare-se. Limbut peste m&#259;sur&#259; &#351;i în felul lui hazliu, mi-a împuiat urechile cu o sum&#259; de fleacuri, istorii de gazete, de fete &#351;i de slujnici de gazde &#8212; tot lucruri în&#259;l&#355;&#259;toare, dup&#259; calapodul <emph TEIform="emph">Micu&#355;ei</emph> lui Hasdeu. Cât&#259; deosebire între cum v&#259;zusem eu Berlinul &#351;i cum omul care sta în fa&#355;a mea, f&#259;lindu-se cu îns&#259;&#351;i neru&#351;inarea lui ieftin&#259;! Dar de ce în acea sear&#259; se de&#351;tepta, vie ca niciodat&#259;, amintirea lui <emph TEIform="emph">sir</emph> Aubrey, de ce vedenia nop&#355;ilor berlineze cu întâlniri stranii îmi r&#259;s&#259;rea atât de puternic&#259;? S&#259; fi fost pricina aburii am&#259;rii ai spirtului de sâmburi, care venea &#351;i el de la acea veche &#351;i vestit&#259; rachierie neerlandez&#259;? Nu, era altceva. Mai îmb&#259;t&#259;toare ca orice b&#259;utur&#259;, m&#259; înv&#259;luia o aprig&#259; mireasm&#259; de garoaf&#259; care se desprindea de la o coconi&#355;&#259; a&#351;ezat&#259; la masa de al&#259;turi &#8212; mireasma ce r&#259;spândea tân&#259;rul cu pietre albastre, mireasma ce odat&#259;, spre miezul nop&#355;ii, o l&#259;sase în urma ei femeia cu p&#259;r ro&#351;u într-o alee pustie din Tiergarten. &#350;i-i rev&#259;zui &#351;i pe ea &#351;i pe el &#351;i fereastra cu tulburea lumin&#259; verzuie, toat&#259; aievea ca în puterea unei vr&#259;ji. Nu m-am împotrivit unui imbold neîncercat pân&#259; atunci, acela de a povesti ciuva istoria lui <emph TEIform="emph">sir</emph> Aubrey de Vere. </p>
<p TEIform="p">Am fost ascultat cu toat&#259; luarea aminte. B&#259;gam numai de seam&#259; cum din când în când pe buzele cunoscutului meu mijea u&#351;or un zâmbet. Când cu pescuirea cadavrului am încheiat, m-a întrebat dac&#259; asta e toat&#259; povestea? I-am r&#259;spuns c&#259; da... ,,S&#259;-&#355;i spun eu atunci urmarea, a reluat el, a fost dandana mare. S-a f&#259;cut mu&#351;ama ce e dreptul numaidecât, dar adev&#259;rul n-a putut fi împiedicat s&#259; r&#259;sufle. Ai s&#259; afli lucruri grozave, s&#259; vezi..." </p>
<p TEIform="p">L-am oprit scurt: ,,Nu &#355;in s&#259; aflu nimic". &#350;i cum se uita uimit la mine, ne&#351;tiind ce s&#259; priceap&#259;, am ap&#259;sat pe cuvântul din urm&#259;, rostindu-l de mai multe ori. ,,Î&#355;i va p&#259;rea ciudat, am urmat, dar, dup&#259; mine, unei istorii frumuse&#355;ea îi st&#259; numai în partea ei de tain&#259;; dac&#259; i-o dezv&#259;lui, g&#259;sesc c&#259; î&#351;i pierde tot fermecul. Împrejur&#259;rile au f&#259;cut s&#259; întâlnesc în via&#355;&#259; un crâmpei de roman care s&#259;-mi împlineasc&#259; cerin&#355;a de tain&#259; f&#259;r&#259; sfâr&#351;it. De ce s&#259; las s&#259; mi-l strici?" </p>
<p TEIform="p">Vorbind a&#351;a nu min&#355;eam tocmai, dar înd&#259;r&#259;tul acestui fel de a privi lucrurile cam u&#351;uratic, mai mult literar, se ascundea ceva mai înalt, o gândire nobil&#259;, care ea singur&#259; m-a hot&#259;rât a pune lac&#259;t gurii cunoscutului meu &#351;i pe care dac&#259; i-a&#351; fi spus-o, m&#259; îndoiesc c&#259; ar fi fost în stare s&#259; o priceap&#259;. Dup&#259; cum, pentru a nu v&#259;t&#259;ma în mintea mea icoana senin&#259; a f&#259;pturii din afar&#259;, n-am voit s&#259; v&#259;d chipul mutilat al s&#259;rmanului tân&#259;r, tot astfel nu m-am învoit s&#259; aflu nimic despre el, de team&#259; s&#259; nu fie ceva care s&#259;-i poat&#259; mânji amintirea sufleteasc&#259;. R&#259;mân&#259; &#351;i aceasta frumoas&#259;, f&#259;r&#259; pat&#259; în umbra-i de tain&#259; &#351;i de trufie, r&#259;mân&#259; în totul <emph TEIform="emph">sir</emph> Aubrey de Vere a&#351;a cum mi-a pl&#259;cut s&#259;-l v&#259;d eu, numai a&#351;a &#8212; ce-mi pas&#259; de cum era în adev&#259;r? Am nimicit singura dovad&#259; c&#259; l-am cunoscut în fiin&#355;&#259;, am ars scrisoarea în a c&#259;rei pecete zâmbea sfinxul împresurat de zicerea: <emph TEIform="emph">,,Remember"</emph>. <emph TEIform="emph">Remember</emph> ? &#8212; da, fire&#351;te c&#259; n-am s&#259; uit, dar cum anii tulbur&#259; unele din amintirile vechi, f&#259;cându-le s&#259; pluteasc&#259; aburite la hotarul dintre realitate &#351;i închipuire, dac&#259; soarta m&#259; va h&#259;r&#259;zi cu via&#355;&#259; lung&#259;, într-un târziu are s&#259;-mi par&#259; poate c&#259; toat&#259; aceast&#259; întâmplare tr&#259;it&#259; a fost un vis numai sau vreo istorie citit&#259; ori auzit&#259; undeva, cândva de mult. </p>
</div>
</body>
</text>
</TEI.2>