<?xml version="1.0" encoding="ISO-8859-1"?><!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD TEI Lite 1.5 //EN" "http://www.tei-c.org/Lite/DTD/teixlite.dtd">
<TEI.2 lang="ro" TEIform="TEI.2">
<teiHeader type="text" status="new" TEIform="teiHeader">
<fileDesc TEIform="fileDesc">
<titleStmt TEIform="titleStmt">
<title TEIform="title">Craii de Curtea-Veche</title>
<author TEIform="author">Mateiu Caragiale</author>
</titleStmt>
<editionStmt TEIform="editionStmt">
<edition TEIform="edition">
<date TEIform="date">2004-06-18T16:52:02</date>
</edition>
</editionStmt>
<publicationStmt TEIform="publicationStmt">
<authority TEIform="authority"/>
<address TEIform="address">
</address>
</publicationStmt>
<sourceDesc default="NO" TEIform="sourceDesc">
<p TEIform="p">Written by OpenOffice</p>
</sourceDesc>
</fileDesc>
<profileDesc TEIform="profileDesc">
<langUsage default="NO" TEIform="langUsage">
<language id="ro" TEIform="language">ISO </language>
</langUsage>
</profileDesc>
</teiHeader>
<text TEIform="text">
<front TEIform="front">
<epigraph TEIform="epigraph">
  <p TEIform="p"><emph TEIform="emph">"Que voulez-vous, nous sommes ici <lb TEIform="lb"/>aux portes de l'Orient, où tout est pris <lb TEIform="lb"/>à la légère..."</emph></p>
  <p TEIform="p">Raymond Poincaré</p>
</epigraph>
</front>

<body TEIform="body">

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Întâmpinarea crailor</head>

<epigraph TEIform="epigraph">
  <p TEIform="p"><emph TEIform="emph">,,...au tapis-franc nous étions réunis"</emph><note place="foot" anchored="yes" TEIform="note"><p TEIform="p">,,...ne strânsesem la cârciuma"</p></note>.</p>
  <p TEIform="p">L. Protat</p>
</epigraph>

<p TEIform="p">Cu toate c&#259;, în ajun chiar, îmi f&#259;g&#259;duisem cu jur&#259;mânt s&#259; m&#259; întorc devreme acas&#259;, tocmai atunci m&#259; întorsesem mai târziu: a doua zi spre amiazi. </p>
<p TEIform="p">Noaptea m&#259; apuca în a&#351;ternut. Pierdusem r&#259;bojul timpului. A&#351; fi dormit înainte, dus, f&#259;r&#259; zgomotoasa sosire a unei scrisori pentru care trebuia neap&#259;rat s&#259; isc&#259;lesc de primire. Trezit din somn sunt mahmur, ursuz, ciufut. Nu isc&#259;lii. Morm&#259;ii numai s&#259; fiu l&#259;sat în pace. </p>
<p TEIform="p">A&#355;ipii iar&#259;&#351;i, dar pentru scurt&#259; vreme. S&#259;r&#259;cia de epistol&#259; se înfiin&#355;a din nou, înso&#355;it&#259; de cruda lumin&#259; a unei l&#259;mpi. Mi&#351;elul de posta&#351; g&#259;sise de cuviin&#355;&#259; s&#259; m&#259; isc&#259;leasc&#259; cu mâna lui. Nu-i fusei recunosc&#259;tor. </p>
<p TEIform="p">Ur&#259;sc scrisorile. Nu &#351;tiu s&#259; fi primit de când sunt decât una, de la bunul meu amic Uhry, care s&#259;-mi fi adus o veste fericit&#259;. Am groaz&#259; de scrisori. Pe atunci le ardeam f&#259;r&#259; s&#259; le deschid. </p>
<p TEIform="p">Asta era soarta ce o a&#351;tepta &#351;i pe noua sosit&#259;. Cunoscând scrisul, ghicisem cuprinsul. &#350;tiam pe de rost nes&#259;rata plachie de sfaturi &#351;i de dojane ce mi se slujea de-acas&#259; cam la fiecare început de lun&#259;; sfaturi s&#259; purced cu b&#259;rb&#259;&#355;ie pe calea muncii, dojane c&#259; nu m&#259; mai înduplecam s&#259; purced odat&#259;. &#350;i, în coad&#259;, nelipsita urare ca Dumnezeu s&#259; m&#259; aib&#259; în sfânta sa paz&#259;. </p>
<p TEIform="p">Amin! În halul îns&#259; în care m&#259; g&#259;seam mi-ar fi fost peste putin&#355;&#259; s&#259; pornesc pe orice fel de cale. Nici în pat nu m&#259; puteam mi&#351;ca. De&#351;urubat de la încheieturi, cu &#351;alele frânte, mi se p&#259;rea c&#259; ajunsesem în stare de piftie. În mintea mea aburit&#259; miji frica s&#259; nu m&#259; fi lovit damblaua. </p>
<p TEIform="p">Nu, dar în sfâr&#351;it m&#259; r&#259;zbise. De o lun&#259;, pe t&#259;cute &#351;i ner&#259;suflate, cu n&#259;dejde &#351;i temei, o dusesem într-o b&#259;utur&#259;, un crailâc, un joc. În anii din urm&#259;, fusesem greu încercat de împrejur&#259;ri; mica mea luntre o b&#259;tuser&#259; valuri mari. M&#259; ap&#259;rasem prost &#351;i, scârbit de toate peste m&#259;sur&#259;, n&#259;zuisem s&#259; aflu într-o via&#355;&#259; de stric&#259;ciune uitarea. </p>
<p TEIform="p">O luasem numai cam repede &#351;i m&#259; vedeam în curînd silit s&#259; depun armele. M&#259; l&#259;sau puterile. În acea sear&#259;, eram în a&#351;a hal de sfâr&#351;eal&#259; c&#259; n-a&#351; fi crezut s&#259; m&#259; pot scula nici s&#259; fi luat casa foc. Dar deodat&#259; m&#259; pomenii cu mine în mijlocul od&#259;ii, în picioare, uitându-m&#259; speriat la ceasornic. Mi-adusesem aminte c&#259; eram poftit la mas&#259; de Pantazi. </p>
<p TEIform="p">Ce noroc c&#259; m&#259; de&#351;teptase; mare noroc! Privii acum cu recuno&#351;tin&#355;&#259; scrisoarea p&#259;rinteasc&#259;; f&#259;r&#259; ea sc&#259;pam întâlnirea cu cel mai scump prieten. </p>
<p TEIform="p">M&#259; îmbr&#259;cai &#351;i ie&#351;ii. Era spre c&#259;derea iernii, o vreme de lacrimi. De&#351;i nu plouase, tot era ud; jgheaburile plângeau, ramurile copacilor desfrunzi&#355;i picurau, pe tulpine &#351;i pe grilaje se prelingeau ca o sudoare rece, stropi gro&#351;i. &#258;sta e timpul care îndeamn&#259; cel mai mult la b&#259;utur&#259;; rarii trec&#259;tori ce se prefirau prin cea&#355;&#259; erau mai to&#355;i afuma&#355;i. </p>
<p TEIform="p">Un lungan, coborând prispa unei cârciumi, c&#259;zu gr&#259;mad&#259; &#351;i nu se mai scul&#259;.</p>
<p TEIform="p">Întorsei capul dezgustat. Birtul ales pentru acea sear&#259; fiind tocmai în Covaci, luai o birj&#259;, lucru cuminte, deoarece, la sosirea mea, ceilal&#355;i mosafiri erau la a doua &#355;uic&#259;, iar oaspetele la a treia. M&#259; ar&#259;tai mirat c&#259; se înfiin&#355;aser&#259; cu to&#355;ii a&#351;a devreme; Pantazi îns&#259; m&#259; l&#259;muri c&#259; el venise de-a dreptul de-acas&#259;, iar Pa&#351;adia cu Pirgu de-a dreptul &#351;i ei de la ,,club", vremea fiind prea urât&#259; ca s&#259; mai z&#259;boveasc&#259; la aperitive. </p>
<p TEIform="p">Pantazi porunci înc&#259; un rând de &#355;uici. Dar voia bun&#259; ce ne urar&#259;m, ciocnind, lipsea cu totul. M&#259; temui s&#259; nu adorm iar. În sala unde grosolana petrecere negustoreasc&#259; pornise s&#259; se înfierbânte &#8212; era într-o sâmb&#259;t&#259; &#8212; masa noastr&#259; avea aerul unui osp&#259;&#355; de înmormântare. </p>
<p TEIform="p">Bor&#351;ul cu smântân&#259; &#351;i ardei verde fu sorbit în t&#259;cere. Nici unul din meseni nu ridica ochii din taler. Pirgu, îndeosebi, p&#259;rea fr&#259;mântat de o mâhnire neagr&#259;. A&#351; fi deschis eu vorba dac&#259; l&#259;utarii n-ar fi început un vals care era una din sl&#259;biciunile lui Pantazi, un vals domol, voluptos &#351;i trist, aproape funebru. În leg&#259;narea lui molatec&#259; pâlpâia, nostalgic&#259; &#351;i sumbr&#259; f&#259;r&#259; sfâr&#351;it, o patim&#259; a&#351;a sfâ&#351;ietoare c&#259; îns&#259;&#351;i pl&#259;cerea de a-l asculta era amestecat&#259; cu suferin&#355;&#259;. De îndat&#259; ce coardele înc&#259;lu&#351;ate porniser&#259; s&#259; îngâne amara dest&#259;inuire, sub vraja adânc&#259; a melodiei, întreaga sal&#259; amu&#355;ise. Tot mai înv&#259;luit&#259;, mai joas&#259;, mai înceat&#259;, m&#259;rturisind duio&#351;ii &#351;i dezam&#259;giri, r&#259;t&#259;ciri &#351;i chinuri, remu&#351;c&#259;ri &#351;i c&#259;in&#355;e, cântarea, înecat&#259; de dor, se îndep&#259;rta, se stingea, suspinând pân&#259; la cap&#259;t, pierdut&#259;, o prea târzie &#351;i zadarnic&#259; chemare. </p>
<p TEIform="p">Pantazi î&#351;i &#351;terse ochii umezi.</p>
<p TEIform="p">&#8212; Ah! zise Pirgu lui Pa&#351;adia, f&#259;cându-&#351;i privirea gale&#351;&#259;</p>
<p TEIform="p">&#351;i glasul dulceag, ah! cu valsul &#259;sta &#355;in s&#259; te duc la l&#259;ca&#351;ul cel din urm&#259;, cât mai curând; cred c&#259; n-ai s&#259; m&#259; faci s-a&#351;tept mult înc&#259; aceast&#259; s&#259;rb&#259;toare a tinere&#355;elor mele. Ce frumos are s&#259; fie, ce frumos! &#350;i eu beat, cu nenea Pantazi, voi stoarce întristatei adun&#259;ri lacrimi fierbin&#355;i luându-mi, în cuvinte mi&#351;c&#259;toare, r&#259;mas bun de la în veci neuitatul meu prieten. </p>
<p TEIform="p">Pa&#351;adia nu zise nimic.</p>
<p TEIform="p">&#8212; Da, urm&#259; Pirgu, le&#351;inîndu-&#351;i &#351;i mai mult glasul &#351;i privirea, are s&#259; fie atît de frumos! Eu am s&#259;-&#355;i duc c&#259;v&#259;l&#259;riile pe pern&#259;. &#350;i, la &#351;apte ani, la parastasul cel mare, când au s&#259; te dezgroape, r&#259;m&#259;&#351;ag pun c&#259; au s&#259; te g&#259;seasc&#259; tot dichisit, tot scor&#355;os, tot ferche&#351;, f&#259;r&#259; un fir de p&#259;r alb, murat în argint-viu &#351;i în spirt ca un gogo&#351;ar în sare &#351;i în o&#355;et. </p>
<p TEIform="p">Dar Pa&#351;adia nu-l asculta, se gândea aiurea. Sc&#259;pa de data asta Pirgu &#351;i mi-era necaz, deoarece n-aveam ochi s&#259;-l v&#259;d. </p>
<p TEIform="p">R&#259;mânând de tân&#259;r singur în Bucure&#351;ti, de capul meu, m&#259; ferisem s&#259; intru-n cârd cu oricine, a&#351;a c&#259; din restrânsul cerc al cuno&#351;tin&#355;elor mele, alese toate pe sprâncean&#259;, Goric&#259; Pirgu n-ar fi f&#259;cut niciodat&#259; parte dac&#259; n-ar fi fost tovar&#259;&#351;ul nedesp&#259;r&#355;it al lui Pa&#351;adia, de care aveam o evlavie nem&#259;rginit &#259;. </p>
<p TEIform="p">Pa&#351;adia era un luceaf&#259;r. Un joc al întâmpl&#259;rii îl înzestrase cu una din alc&#259;tuirile cele mai des&#259;vâr&#351;ite ce poate avea creierul omenesc. Am cunoscut de aproape o bun&#259; parte din aceia ce sunt socoti&#355;i ca faime ale &#355;&#259;rii; la foarte pu&#355;ini îns&#259; dintr-în&#351;ii am v&#259;zut laolalt&#259; &#351;i a&#351;a minunat cump&#259;nite atâtea înalte însu&#351;iri ca la acest nedrept&#259;&#355;it ce, de voie, din via&#355;&#259;, se h&#259;r&#259;zise singur uit&#259;rii. &#350;i nu &#351;tiu un al doilea care s&#259; fi stârnit împotriv&#259;-i atâtea oarbe du&#351;m&#259;nii. </p>
<p TEIform="p">Auzisem c&#259; aceasta &#351;i-o datora în parte înf&#259;&#355;i&#351;&#259;rii. Ce frumos cap avea totu&#351;i! Într-însul a&#355;ipea ceva nelini&#351;titor, atâta patim&#259; înfrânat&#259;, atâta trufie aprig&#259; &#351;i hain&#259; învr&#259;jbire se dest&#259;inuiau în tr&#259;s&#259;turile fe&#355;ei sale ve&#351;tede, în cuta sastisit&#259; a buzelor, în puterea n&#259;rilor, în acea privire tulbure între pleoapele grele. Iar din ce spunea, cu un glas t&#259;r&#259;g&#259;nat &#351;i surd, se desprindea, cu am&#259;r&#259;ciune, o adânc&#259; sil&#259;. </p>
<p TEIform="p">Via&#355;a lui, din istoria c&#259;reia i se întâmpla rar s&#259; dezv&#259;luie ceva, fusese o crâncen&#259; lupt&#259; început&#259; de timpuriu. Ie&#351;it din oameni cu vaz&#259; &#351;i stare, fusese oropsit de la na&#351;tere, crescut pe mâini str&#259;ine, surghiunit apoi în str&#259;in&#259;tate la înv&#259;&#355;&#259;tur&#259;. Întors în &#355;ar&#259;, se v&#259;zuse jefuit de ai s&#259;i, înl&#259;turat, h&#259;r&#355;uit, prigonit &#351;i tr&#259;dat de toat&#259; lumea. Ce nu se uneltise împotriva lui? Cu ce strig&#259;toare nedreptate îi fuseser&#259; întâmpinate lucr&#259;rile, truda de zi &#351;i noapte a jertfitei sale tinere&#355;i, cum se învoiser&#259; cu to&#355;ii s&#259;-l îngroape sub t&#259;cere! Din grelele încerc&#259;ri de tot soiul prin cari trecuse atâ&#355;ia ani de restri&#351;te &#351;i cari ar fi doborât un uria&#351;, aceast&#259; f&#259;ptur&#259; de fier ie&#351;ise c&#259;lit&#259; de dou&#259; ori. Pa&#351;adia nu fusese omul resemn&#259;rii, încrederea în sine &#351;i sângele rece nu-l p&#259;r&#259;siser&#259; în cele mai negre clipe; statornic în urm&#259;rirea &#355;elului, el înfrânsese vitregia împrejur&#259;rilor, o întorsese cu dib&#259;cie în folosul s&#259;u. Ca dânsul nimeni nu &#351;tiuse s&#259; a&#351;tepte &#351;i s&#259; rabde, neclintit el pândise norocul la r&#259;spântie, îl în&#351;f&#259;case &#351;i-l siluise ca s&#259;-i poat&#259; smulge ceea ce, în chip firesc, i s-ar fi cuvenit de la început f&#259;r&#259; cazn&#259; &#351;i zbucium. Odat&#259; ajuns se întrecuse, luase v&#259;zul tutulor, îi uluise &#351;i-&#351;i f&#259;cuse, jug&#259;nar cumplit dar cu m&#259;nu&#351;i, toate mendrele. Calea m&#259;ririlor i se deschidea larg&#259;, neted&#259;, acum îns&#259;, c&#259; putea n&#259;zui la orice, nu mai voi el nimic &#351;i se retrase. Presupuneam c&#259; la temelia acestei hot&#259;râri ciudate a fost întrucâtva &#351;i teama de sine însu&#351;i, fiindc&#259;, sub înveli&#351;ul de ghea&#355;&#259; din afar&#259;, Pa&#351;adia ascundea o fire p&#259;tima&#351;&#259;, întortocheat&#259;, tenebroas&#259; care, cu toat&#259; st&#259;pânirea, se tr&#259;da adesea în sc&#259;p&#259;r&#259;ri de cinism. Cu veninul ce se îngr&#259;m&#259;dise în inima sa împietrit&#259;, puterea l-ar fi f&#259;cut lesne primejdios. &#350;i nici o încredere la el în virtute, în cinste, în bine, nici o mil&#259; sau îng&#259;duial&#259; pentru sl&#259;biciunile omene&#351;ti de cari ar&#259;ta a fi cu totul str&#259;in. </p>
<p TEIform="p">Retragerea sa din politic&#259; mirase mai pu&#355;in totu&#351;i decât schimbarea ce se petrecuse în felul s&#259;u de trai. La vârsta când la al&#355;ii începe poc&#259;in&#355;a, el, care totdeauna slujise de pild&#259; vie de cump&#259;tare, se n&#259;pustise deodat&#259; la desfrâu. Era aceasta darea pe fa&#355;&#259; a unei vie&#355;i ce dusese &#351;i pân&#259; atunci în întuneric, sau reluarea unor vechi deprinderi de cari râvna de a izbuti îl f&#259;cuser&#259; s&#259; se dezbere un lung &#351;ir de ani? &#8212; c&#259;ci firesc nu era ca o asemenea n&#259;pârleal&#259; s&#259; fi avut loc de azi pe mâine. Cum, nu &#351;tiu, rar îns&#259; mi s-a întâmplat s&#259; v&#259;d juc&#259;tor a&#351;a frumos, cari a&#351;a ahtiat, b&#259;utor a&#351;a m&#259;re&#355;. Dar se putea oare spune c&#259; dec&#259;zuse? Nicidecum. De o sobr&#259; elegan&#355;&#259;, plin de demnitate în port &#351;i vorbite, el r&#259;m&#259;sese apusean &#351;i om de lume pân&#259; în vârful unghiilor. Ca s&#259; prezideze o înalt&#259; Adunare sau o Academie, altul nu s-ar fi g&#259;sit mai potrivit. Cineva care nu l-ar fi cunoscut, v&#259;zându-l trecând seara, când ie&#351;ea, &#355;eap&#259;n &#351;i grav, cu tr&#259;sura la pas dup&#259; el, pentru nimic n-ar fi voit s&#259; cread&#259; în ce murd&#259;rie &#351;i josnice locuri mergea acel impun&#259;tor domn s&#259; se înfunde pân&#259; la ziu&#259;. Pentru mine, priveli&#351;tea acelei vie&#355;i avea ceva cople&#351;itor, în ea b&#259;nuiam c&#259; se desf&#259;&#351;ura o întunecat&#259; dram&#259; sufleteasc&#259; a c&#259;rei tain&#259; r&#259;mânea nep&#259;truns&#259;. </p>
<p TEIform="p">Dac&#259;, încercând a reda întrucâtva tr&#259;surile acestui nobil chip, am st&#259;ruit atât, e pentru c&#259; n-am voit c&#259; scap prilejul de a-l face s&#259; retr&#259;iasc&#259; înaintea ochilor mei, amintirea lui fiindu-mi scump&#259;. Deosebit de cutreier&#259;torul culcu&#351;urilor de noapte ale destr&#259;b&#259;l&#259;rii bucure&#351;tene, în Pa&#351;adia, eu am cunoscut un alt om. Dar pe acela îl întâlneam aiurea. La câ&#355;iva pa&#351;i de Podul Mogo&#351;oaiei, într-o uli&#355;&#259; singuratic&#259;, în umbra unei b&#259;trâne gr&#259;dini f&#259;r&#259; flori, se ridica, neprimitoare &#351;i posomorât&#259;, o cas&#259; veche. Eram unul din rarii privilegia&#355;i ce treceau pragul acelei bogate locuin&#355;e unde, p&#259;n&#259; în cel din urm&#259; ungher, se resfrângea, sever, sufletul st&#259;pânului. </p>
<p TEIform="p">Îl g&#259;seam în odaia lui de lucru, l&#259;ca&#351; de lini&#351;te &#351;i de reculegere, în care nimic nu p&#259;trundea din lumea din afar&#259;. În acea înc&#259;pere, c&#259;ptu&#351;it&#259; cu postav de fa&#355;a iasc&#259;i &#351;i înconjurat&#259; peste tot de dulapuri ferecate în pere&#355;i, cu geamurile perdeluite, câte neuitate ceasuri m-a &#355;inut, pironit în jil&#355;, convorbirea oaspelui. Miezoas&#259; &#351;i cuprinz&#259;toare, re&#355;inut&#259; &#351;i m&#259;iestrit&#259;, f&#259;r&#259; l&#259;b&#259;r&#355;&#259;ri, razne &#351;i prisosuri, ea înv&#259;luia în mreje puternice, uimea, r&#259;pea, fermeca. Pa&#351;adia era deopotriv&#259; me&#351;ter pe pan&#259; &#351;i în tinere&#355;e zugr&#259;vise frumos. Era de necrezut cât citise. Istoria o cuno&#351;tea ca nimeni altul, ea des&#259;vâr&#351;ise la dânsul darul înn&#259;scut de a judeca f&#259;r&#259; s&#259; se în&#351;ele oamenii, multora pe atunci în plin&#259; în&#259;l&#355;are el le-a prev&#259;zut, apropiat&#259;, trista pr&#259;bu&#351;ire &#351;i nu pot uita cum rostind cuvintele cobitoare ochii îi lic&#259;reau sini&#351;tri. Pa&#351;adia M&#259;gureanu! Am privit ca un har al Proniei simpatia ce dânsul a avut pentru mine &#351;i m&#259; mândresc de a fi ciracul acestui mare r&#259;zvr&#259;tit, atât de stoic, c&#259;ruia din toate cusururile ce-i g&#259;sea lumea, nu m&#259; învoiam a-i recunoa&#351;te decât unul singur &#8212; acela îns&#259; de neiertat: priete&#351;ugul cu Goric&#259;. </p>
<p TEIform="p">Gore Pirgu era o lichea f&#259;r&#259; seam&#259;n &#351;i f&#259;r&#259; pereche. Nes&#259;ratele lui giumbu&#351;lucuri de soitar obraznic îi scoseser&#259; faima de b&#259;iat de&#351;tept, la care se ad&#259;ogase &#8212; de ce nu se &#351;tie &#8212; &#351;i aceea de b&#259;iat bun, de&#351;i bun nu era decât de rele. Acest chimi&#355;&#259; avea un suflet de hengher &#351;i de cioclu. De mic stricat pân&#259; la m&#259;duv&#259;, giolar, ri&#351;car, slujnicar, înh&#259;itat cu to&#355;i codo&#351;ii &#351;i m&#259;sluitorii, fusese Veniaminul cafenelei ,,Cazes" &#351;i Cherubinul caselor de întâlnire. Mi-a fost sil&#259; s&#259; cercetez mai cu de-am&#259;nuntul i&#355;ele acestei firi uscate &#351;i triste care sim&#355;ea o atragere bolnav&#259; numai pentru ce e murdar &#351;i putred. Pirgu avea în sânge dorul vie&#355;ii de dezm&#259;&#355;are &#355;ig&#259;neasc&#259; de odinioar&#259; de la noi, cu dragostele la mahala, chefurile la m&#259;n&#259;stiri, cântecele f&#259;r&#259; perdea, scârbo&#351;eniile &#351;i m&#259;sc&#259;rile. Cu jocul de c&#259;r&#355;i ce-i slujea de meserie &#351;i cu boalele lume&#351;ti ce-l istoviser&#259; înainte de vreme, acestea erau singurele lucruri de cari &#351;tia s&#259; vorbeasc&#259;, întocmindu-i tot temeiul hazului cu care le încânta celor ce-i pre&#355;uiau dobitocia. &#350;i totu&#351;i pe altcineva nu g&#259;sise ca s&#259; &#351;i-l fac&#259; tovar&#259;&#351; Pa&#351;adia care, de altmintreli, îl despre&#355;uia f&#259;&#355;i&#351;, jicnindu-l &#351;i umilindu-l f&#259;r&#259; cru&#355;are de câte ori se ivea prilejul. </p>
<p TEIform="p">&#8212; Vezi, te rog, îmi zise el, nu-l l&#259;sa pe vecinul dumitale s&#259; se sinucid&#259;; uite-l, înghite cu&#355;itul. </p>
<p TEIform="p">Într-adev&#259;r, plin de zel, Goric&#259; lucra în cega rasol cu cu&#355;itul, t&#259;v&#259;lea bucata prin maionez&#259; &#351;i, tot cu cu&#355;itul, o b&#259;ga adânc în gur&#259;. M&#259; f&#259;cui c&#259; nu v&#259;d, nu aud. Pantazi se aplec&#259; s&#259; caute ceva sub mas&#259;. </p>
<p TEIform="p">&#8212; În preceptele sale, urm&#259; Pa&#351;adia, buna cre&#351;tere elementar&#259; gl&#259;suie&#351;te: nici cu&#355;itul în legume &#351;i pe&#351;te, nici furculi&#355;a în brânz&#259; &#351;i, nici într-un fel cu&#355;itul în gur&#259;. Dar asta de, pentru oameni fini, feciori de boier, nu pentru mitocani, adun&#259;tur&#259;. S&#259; faci râm&#259;torul s&#259; bea ap&#259; din fedele&#351;! </p>
<p TEIform="p">Pentru Pirgu, care se credea neîntrecut în cunoa&#351;terea obiceiurilor lumei înalte, nu se putea înfruntare mai sângeroas&#259;. Se reculese îns&#259; repede &#351;i-i r&#259;spunse &#355;an&#355;o&#351; lui Pa&#351;adia c&#259; avea s&#259;-l desfiin&#355;eze. </p>
<p TEIform="p">&#8212; S&#259; m&#259; sl&#259;be&#351;ti cu mofturi de-astea, se r&#259;&#355;oi el, c&#259; altfel întorc foaia. Ai îmb&#259;trânit nebun... </p>
<p TEIform="p">Ca s&#259; împece lucrurile, Pantazi porunci s&#259; se destupe &#351;ampania ce, dup&#259; datina meselor noastre, se sluji în pahare mari. Pirgu nu l&#259;s&#259; s&#259; i se toarne decât un deget, peste care ad&#259;og&#259; aproape o litr&#259; de ap&#259; mineral&#259;, ni&#351;te borviz u&#351;or. Din tuspatru era singurul care nu ducea la b&#259;utur&#259;, se putea spune chiar c&#259; mai mult se f&#259;cea c&#259; bea, umflându-se cu &#351;pri&#355;uri cu sifon, cu sifon albastru. I se întâmpla rar totu&#351;i s&#259; nu fie beat de diminea&#355;&#259; &#351;i când se chirchilea se &#355;inea de tot soiul de pozne, dup&#259; s&#259;vâr&#351;irea c&#259;rora, ni&#355;el obraz s&#259; fi avut numai, ar fi trebuit s&#259;-i fie ru&#351;ine s&#259; mai dea ochi cu lumea. </p>
<p TEIform="p">Închinând într-un glas în s&#259;n&#259;tatea lui Pantazi, iubitul nostru oaspe, sorbir&#259;m cu deliciu din b&#259;utura învior&#259;toare. Pirgu î&#351;i muie doar buzele &#351;i se strâmb&#259;. </p>
<p TEIform="p">&#8212; &#350;ampania f&#259;r&#259; muieri, bomb&#259;ni el, nu face dou&#259; parale. Femeile fuseser&#259; îns&#259;, în chip hot&#259;rât, pentru totdeauna înl&#259;turate de la mesele noastre. Toate încerc&#259;rile lui Goric&#259; de a-i se încuviin&#355;a s&#259;-&#351;i pofteasc&#259; o prieten&#259;-dou&#259; fuseser&#259; zadarnice. Pantazi s-ar fi învoit bucuros, dar Pa&#351;adia r&#259;m&#259;sese neînduplecat. Ne m&#259;rgineam s&#259; arunc&#259;m scurte priviri cotoie&#351;ti cocoanelor de la mesele vecine cari, cam de obicei, ne r&#259;spundeau &#351;i ele cu ochiade &#351;irete. </p>
<p TEIform="p">Cu c&#259;ut&#259;tura-i tulbure &#351;i posomorât&#259;, Pa&#351;adia dezbr&#259;ca o durdulie ovreic&#259;, a&#351;ezat&#259; în fa&#355;a lui, ceva mai departe. M&#259; întov&#259;r&#259;&#351;ii &#351;i eu la aceast&#259; cre&#351;tineasc&#259; fapt&#259;, &#351;tiind c&#259; nu sup&#259;ram întru nimic pe marele meu prieten. Con&#351;tient&#259; de minunata ei frumuse&#355;e r&#259;s&#259;ritean&#259; în deplin&#259; înflorire, alb&#259; &#351;i mat&#259; ca un chip de cear&#259; în care ochii de catifea ardeau cu o flac&#259;r&#259; rece între genele de m&#259;tase, ea r&#259;mânea nemi&#351;cat&#259;, nep&#259;s&#259;toare, în trufia f&#259;r&#259; margini a stirpei alese, a&#351;a ca str&#259;bunele ei când erau târâte, despoiate, în târgurile de robi, sau trase, mai târziu, pe scripetele lui Torquemada. Stând picior peste picior rochia i se ridicase pân&#259; la genunchi l&#259;sând s&#259; i se vad&#259;, pale, prin str&#259;vezimea ciorapilor negri, pulpele strunguite f&#259;r&#259; cusur. Când se hot&#259;rî s&#259; &#351;i le acopere, fu f&#259;r&#259; grab&#259; &#351;i f&#259;r&#259; s&#259; ro&#351;easc&#259;. Pirgu pisa cu neru&#351;inare o negustoreas&#259; cu fa&#355;a aprins&#259; sub suliman, înfoiat&#259; &#351;i înzorzonat &#259;. Zâmbindu-i gale&#351;, cu ochii pe jum&#259;tate închi&#351;i, el ridica paharul, sorbea cu ging&#259;&#351;ie, apoi î&#351;i lingea buzele cu poft&#259;. Singur Pantazi nu se uita la nimeni. Vis&#259;toare ca totdeauna, privirea i se pierdea aiurea, blând&#259; &#351;i trist&#259;. El f&#259;cu semn s&#259; mai vie &#351;ampanie. </p>
<p TEIform="p">Dar Pirgu se-ntrecea cu gluma. F&#259;când din paharul golit ochian, cu cealalt&#259; mân&#259; trimetea s&#259;rut&#259;ri trupe&#351;ti negustoresei care se pr&#259;p&#259;dea de râs. Pa&#351;adia îl sf&#259;tui s&#259; se astâmpere s&#259; nu dea de belea. </p>
<p TEIform="p">&#8212; Frumos &#355;i-ar sta, îl întreb&#259; el, s&#259; te vezi luat pe sus &#351;i dat afar&#259;? </p>
<p TEIform="p">Pirgu îl privi cu despre&#355;uitoare mil&#259;. </p>
<p TEIform="p">&#8212; M&#259; crezi, pesemne, c&#259; sunt ca dumneata, s&#259; fiu dat afar&#259; cu una cu dou&#259;, terchea-berchea, haimana? Cine nu m&#259; cunoa&#351;te aici &#351;i oriunde, cine nu m&#259; iube&#351;te, unde nu sunt la mine acas&#259;? Ca s&#259;-&#351;i dovedeasc&#259; spusele, se ridic&#259; &#351;i trecu la masa negustoresei c&#259;reia-i pup&#259; mâna &#351;i-i vorbi la ureche, dete o rait&#259; &#351;i pe la alte mese, oprindu-se mai mult la aceea a frumoasei ovreice. </p>
<p TEIform="p">&#8212; M-a întrebat Ra&#351;elica, ne zise întorcându-se, cum un om a&#351;a fin ca mine, fecior de boier, pot s&#259; m&#259; adun cu oameni atât de ordinari? Era furioas&#259;. Am rugat-o s&#259; nu ia în seam&#259;; unul, i-am spus, e un biet b&#259;trân stricat, a fost pe vremuri ceva de capul lui, dar acum s-a zaharisit; cel&#259;lalt e un copil. </p>
<p TEIform="p">Pa&#351;adia înghi&#355;i &#351;i t&#259;cu. Îi urmai pilda. Nu-mi ascunsei admirarea de cât&#259; lume cuno&#351;tea Pirgu. </p>
<p TEIform="p">Lume de tot soiul &#351;i de toat&#259; teapa, lume mult&#259;, toat&#259; lumea. Pe cine nu cuno&#351;tea într-adev&#259;r, unde nu p&#259;trunsese? În z&#259;vorâtele case ale negustorimei sperioase &#351;i speriate, în ferecata cet&#259;&#355;uie a ovreimei îmbuibate de bel&#351;ug, în &#351;ubredele cuiburi ale râiei ciocoie&#351;ti, pretutindeni, Goric&#259; era primit cu bra&#355;ele deschise, de&#351;i nu totdeauna pe u&#351;a din fa&#355;&#259;. R&#259;mâne de mirare cum nu insufla nic&#259;ieri scârb&#259; &#351;i team&#259;, cum nimeni nu voia s&#259; vad&#259; c&#259; în potaia aceea m&#259;runt&#259; ce se târa &#351;i se gudura rânjind, pisma &#355;inea de&#351;teapt&#259; &#351;i asmu&#355;a f&#259;r&#259; încetare, împotriva tutulor, o fiar&#259; spurcat&#259; &#351;i capie, pornit&#259; pe vr&#259;jm&#259;&#351;ie, pe v&#259;t&#259;mare, pe r&#259;u, p&#259;rând a sluji soartei de unealt&#259; de dezalc&#259;tuire &#351;i de nimicire. Mâr&#351;&#259;via nu se sfia de altfel s&#259; &#351;i-o m&#259;rturiseasc &#259;, f&#259;cându-&#351;i fal&#259; din ispr&#259;vi pentru cari legea ar fi trebuit s&#259; prevad&#259; pu&#351;c&#259;ria sau balamucul. </p>
<p TEIform="p">De &#351;colar, î&#351;i ducea prietenii la femei bolnave. Pentru asemenea lucruri se bucura de o închipuire dr&#259;ceasc&#259; nesecat&#259;. Din a&#355;â&#355;area la desfrâu, c&#259;ruia î&#351;i închinase trupul &#351;i sufletul, î&#351;i f&#259;cuse un apostolat. Iscusit în samsarlâcuri &#351;i pezevenglâcuri, fusese faurul ruinei câtorva feciori de bani gata &#351;i al c&#259;derii mai multor femei; mul&#355;umit&#259; lui, nume cunoscute se mânjiser&#259; de necinste. Rar se petrecea murd&#259;rie în care s&#259; nu fi fost amestecat &#351;i dânsul, &#351;i adesea numai dintr-o crud&#259; &#351;i f&#259;r&#259; sa&#355;iu poft&#259; de a-&#351;i bate joc, pentru care nu se da înapoi de la nimic: iscodirea, def&#259;imarea, bârfeala, zâzania, pâra, amenin&#355;area cu darea în vileag a tainei încredin&#355;ate sau smulse, r&#259;va&#351;ele neisc&#259;lite &#8212; toate îi p&#259;reau deopotriv&#259; de bune, fiecare dup&#259; cerin&#355;&#259;. Se n&#259;&#351;tea întrebarea ce ar fi trebuit dar s&#259; mai fac&#259; Gogu Pirgu ca s&#259; treac&#259; drept b&#259;iat r&#259;u? </p>
<p TEIform="p">M&#259;gulit c&#259;-l admirasem, nu trebui s&#259;-l rog de dou&#259; ori ca s&#259; istoriseasc&#259; p&#259;&#355;ania cea din urm&#259; a doamnei Murs&#259;. Fu îns&#259; întrerupt de plecarea Ra&#351;elichii. Cu pa&#351;i ml&#259;dio&#351;i, ea se îndrept&#259; spre masa noastr&#259; ca s&#259;-&#351;i ia mantaua din cuierul vecin. Pirgu s&#259;ri s-o ajute. Era cum nu se poate mai bine Ra&#351;elica &#351;i de minume potrivit&#259;; trezita asem&#259;nare a femeii cu floarea &#8212; o floare neagr&#259; de tropice, plin&#259; de otrav&#259; &#351;i de miere &#8212; o de&#351;tepta f&#259;r&#259; voie mireasma cald&#259; ce se r&#259;spândea, ame&#355;itor de p&#259;tima&#351;&#259;, la fiecare din mi&#351;c&#259;rile ei. De aproape îns&#259;, f&#259;r&#259; ca frumuse&#355;ea ei s&#259;-&#351;i piard&#259; din str&#259;lucire, dânsa avea ceva resping&#259;tor, în ea se sim&#355;ea, mai mult decât în alte femei, Eva, str&#259;ina, du&#351;mana neîmp&#259;cat&#259; &#351;i ve&#351;nic&#259;, împr&#259;&#351;tietoare de ispit&#259; &#351;i de moarte. Privirea ei lini&#351;tit&#259;, aplecându-se asupra col&#355;ului nostru, avu o sc&#259;p&#259;rare aspr&#259; ciocnindu-se de a lui Pa&#351;adia. </p>
<p TEIform="p">O urma un fel de &#355;ing&#259;u adus din spate &#351;i cam de&#351;elat, cu ochi încerc&#259;na&#355;i &#351;i sticlo&#351;i, cu obrajii aprin&#351;i de o ro&#351;ea&#355;&#259; nes&#259;n&#259;toas&#259;. O tuse seac&#259; îl chinuia f&#259;r&#259; r&#259;gaz. În zâmbetul cu care î&#351;i lu&#259; r&#259;mas bun de la Pirgu, fu parc&#259; durerea unei desp&#259;r&#355;iri pentru totdeauna. </p>
<p TEIform="p">&#8212; E Mi&#351;u, ne &#351;opti Pirgu. E pe dric, ne las&#259;. L-a dat gata &#351;i p-&#259;sta; doi b&#259;rba&#355;i în trei ani, ba&#351;ca de ce-a mai forfecat pe de-al&#259;turi. Halal s&#259;-i fie, stra&#351;nic&#259; muiere, pe onoarea mea! &#350;i c&#259;tre Pa&#351;adia: Ei, &#351;i dumneata ai vrea s&#259; te arunci, crezi c&#259; te &#355;in me&#351;ii? Spune, s&#259; &#351;tiu, s&#259;-&#355;i fac vorba, intr&#259; chiar în vederile mele. </p>
<p TEIform="p">În loc s&#259; r&#259;spund&#259;, Pa&#351;adia î&#351;i sorbi paharul pân&#259; la pic&#259;tura cea din urm&#259;. </p>
<p TEIform="p">&#8212; La adic&#259;, de ce te-ai codi? st&#259;rui Pirgu, tot î&#355;i sun&#259; coliva. Parc&#259; nu &#351;tie lumea c&#259; de mult, numai în miambal &#351;i-n magiun î&#355;i mai st&#259; n&#259;dejdea? Te vezi pe drojdii, caut&#259; s&#259; mori încai fericit... </p>
<p TEIform="p">Estimp, o vie mi&#351;care se iscase în tot birtul. Mul&#355;i se scular&#259; de la mas&#259;, n&#259;pustindu-se spre ie&#351;ire. Se auzeau trâmbi&#355;&#259;ri, treceau pompierii. B&#259;iatul care ne slujise ne spuse c&#259; nu fusese mai nimic: se aprinsese un co&#351; lâng&#259; biserica Curtea-veche, dar fusese stins înainte s&#259; soseasc&#259; tulumbele. Unii dintre meseni fiind st&#259;pânii sau chiria&#351;ii caselor din partea locului, fiecare î&#351;i pierduse s&#259;rita, la gândul c&#259; s-ar fi putut întinde &#351;i la el focul, atât de amenin&#355;&#259;tor în acele uli&#355;i strâmte, cu cl&#259;diri lipite una de alta. </p>
<p TEIform="p">Se deschise vorba despre Curtea-veche c&#259;reia f&#259;r&#259; biserica cu turl&#259; verde ce-i poart&#259; numele i-ar fi pierit pân&#259; &#351;i amintirea. Cu priceperea-i cunoscut&#259;, Pa&#351;adia ne în&#351;ir&#259; cam tot ce se &#351;tia despre acele locuin&#355;e ale vechilor domnitori. Nimic de seam&#259; pe cât p&#259;rea. Ca întreg târgul, Curtea fusese ars&#259; &#351;i rezidit&#259; de numeroase ori &#351;i trebuie s&#259; fi acoperit o arie întins&#259;, r&#259;m&#259;&#351;i&#355;e de temelii boltite g&#259;sindu-se în întreag&#259; mahalaua, de pild&#259; sub birtul unde ne aflam. Cum fusese Curtea era lesne de închipuit, sem&#259;nând în mare cu m&#259;n&#259;stirile, cu trupuri de cl&#259;diri multe, pentru a putea s&#259;l&#259;&#351;lui toat&#259; liota &#351;i &#355;ig&#259;nia, f&#259;r&#259; întocmire, f&#259;r&#259; stil, cu nade, umpluturi &#351;i cârpeli, vrednic&#259; s&#259; slujeasc&#259;, în urâ&#355;enia ei, de decor tic&#259;lo&#351;iei unei tagme st&#259;pânitoare pl&#259;m&#259;dit&#259; din toate lep&#259;d&#259;turile venetice &#351;i din bel&#351;ug altoit&#259; cu sânge &#355;ig&#259;nesc. </p>
<p TEIform="p">Îl întrebai dac&#259; nu în nestatornicia domniilor &#351;i în teama de n&#259;v&#259;liri trebuie c&#259;utat&#259; pricina c&#259; nu s-a durat &#351;i la noi m&#259;re&#355; &#351;i trainic ca în Apus? Pl&#259;cerea nobil&#259; de a zidi nu a lipsit unora din voievozi; Brâncoveanu bun&#259;oar&#259; ridicase pe întinsele lui mo&#351;ii cur&#355;i bogate. Îmi r&#259;spunse c&#259; nu; iubirea de frumos fiind unul din privilegiile popoarelor de stirpe înalt&#259; &#351;i printre acestea nu putea fi prenum&#259;rat &#351;i al nostru care n-a dat civiliza&#355;iei nimic. Îl c&#259;&#351;un&#259; apoi pe Brâncoveanu &#351;i, smulgându-i cuca domneasc&#259;, scufa de prin&#355;, al sfintei- împ&#259;r&#259;&#355;ii, cununa de comite maghiar &#351;i lan&#355;ul sfântului Andrei al Rusiei, în câteva tr&#259;suri ni-l zugr&#259;vi ca pe un buliba&#351;&#259; mehenghi, vânz&#259;tor &#351;i slugarnic &#8212; un suflet de rob. C&#259; se molipsise &#351;i dânsul de frigurile de a cl&#259;di, s&#259;di &#351;i împodobi ce au bântuit la puternicii timpului s&#259;u era adev&#259;rat, dar de la nenorocitul acesta atât de bogat &#351;i care a domnit atunci când tumultoasa înflorire a barocului era în toi ce-a r&#259;mas? Ce las&#259; dup&#259; el: stâlpii de la Hurez, pridvorul de la Mogo&#351;oaia, Potlogii, ce?... &#8212; &#351;i cu asemenea marda op&#259;cit&#259; &#351;i poc&#259;ltit&#259; îndr&#259;znim s&#259; ne mai l&#259;ud&#259;m? Ar trebui s&#259; se ispr&#259;veasc&#259; odat&#259; pentru totdeauna cu istoriile astea c&#259; e mai mare ru&#351;inea! </p>
<p TEIform="p">Ie&#351;irea aceasta nu ne surprinse. Pa&#351;adia, privind &#351;i judecând cu o neînduplecat&#259; asprime tot ce era românesc, mergea adesea cu înver&#351;unarea pân&#259; la a fi de rea-credin&#355;&#259;. Ura ce mocnea într-însul neadormit&#259;, se învolta &#351;i se învolbura atunci vajnic&#259;, uria&#351;&#259;, încingându-l ca un j&#259;ratic, avântându-l ca un talaz. Cum nu i se putea t&#259;g&#259;dui nici partea lui de dreptate, g&#259;sii de prisos s&#259; m&#259; ridic ca s&#259; ap&#259;r acel trecut, vedeniei c&#259;ruia pana mea datora o minunat&#259; tâmpl&#259; de icoane ce mig&#259;lisem în tinere&#355;e cu o osârdie aproape cucernic&#259;. Nu fu nici nevoie deoarece Pa&#351;adia, singur, reveni întrucâtva asupra severei sale p&#259;reri. </p>
<p TEIform="p">&#8212; E ciudat totu&#351;i, m&#259;rturisi el, de&#351;i ca art&#259; le g&#259;sesc mai prejos chiar decât amintirea lor istoric&#259;, vestigiilor acestea umile nu le pot contesta deosebitul fermec. În fa&#355;a celor mai neînsemnate, închipuirea mea prinde aripi, m&#259; simt mi&#351;cat, mi&#351;cat adânc. </p>
<p TEIform="p">&#8212; Eu unul te în&#355;eleg, îi zise Pirgu, pentru c&#259; &#351;i dumneata e&#351;ti o ruin&#259;, o ruin&#259; venerabil&#259;, nu îns&#259; din cele bine p&#259;strate. </p>
<p TEIform="p">Se râse. În felul acesta petreceam noi. Cultul lui Comus ne întrunea, cam de o lun&#259; aproape zilnic, la prânz sau la cin&#259;. Dar adev&#259;rata pl&#259;cere o aflam în vorb&#259;, în taifasul ce îmbr&#259;&#355;i&#351;a numai lucruri frumoase: c&#259;l&#259;toriile, artele, literele, istoria -istoria mai ales &#8212; plutind în senin&#259;tatea sl&#259;vilor academice, de unde îl pr&#259;bu&#351;ea în noroi gluma lui Pirgu. Era întrist&#259;tor cum, în nepreg&#259;tirea sa, acest vr&#259;jma&#351; al slovei tip&#259;rite r&#259;mânea str&#259;in de ce se discuta. În Pantazi îns&#259;, Pa&#351;adia întâlnise o minte clar&#259;, un spirit înarmat &#351;i liber; un cuvânt m&#259; temeam a nu pierde din luminosul lor schimb de vederi &#351;i de cuno&#351;tin&#355;e &#351;i faptul c&#259; mi-au r&#259;mas însemn&#259;rile ce aveam grija s&#259; iau de ele, m&#259; consol&#259;, dac&#259; nu m&#259; &#351;i desp&#259;gube&#351;te, de toate pierderile de lucruri ce am suferit de la r&#259;zboi încoace. </p>
<p TEIform="p">Spre marea mea p&#259;rere de r&#259;u, în acea sear&#259; zaifetul trebuia s&#259; se sparg&#259; devreme; Pa&#351;adia pleca spre miezul nop&#355;ii la munte. </p>
<p TEIform="p">&#8212; Voi a&#351;tepta cu ner&#259;bdare, zise el, ziua întoarcerii, ca s&#259; ne revedem, la mine. &#350;i c&#259;tre Pirgu: Aranj&#259;m &#351;i un mic pocher, nu e a&#351;a? &#8212; mai înve&#355;i jocul. </p>
<p TEIform="p">Pe dat&#259;, Pirgu se aprinse de o mânie grozav&#259; de care, ca s&#259; se u&#351;ureze, icni pe ner&#259;suflate un potop de scârbe, trecând de la înjur&#259;turile surugie&#351;ti la oc&#259;rile de precupea&#355;&#259; &#351;i la blestemele de chivu&#355;&#259;. Aflar&#259;m c&#259; înainte de mas&#259;, la tripou, Pa&#351;adia, care-l juca pe Pirgu cu du&#351;m&#259;nie, îl scuturase, într-o întâlnire uria&#351;&#259;, de toate paralele. Pirgu pierduse dou&#259;zeci &#351;i cinci de poli &#351;i mai r&#259;m&#259;sese dator înc&#259; atât. </p>
<p TEIform="p">Ca s&#259;-l potoleasc&#259;, Pantazi îl întreb&#259; dac&#259; are nevoie de bani. Pirgu r&#259;spunse mândru c&#259; nu, ceea ce ne mir&#259; chiar dup&#259; ce-l v&#259;zur&#259;m sco&#355;ând, dintr-un plic, un teanc de sutari. Jucase toat&#259; noaptea, într-o cas&#259; particular&#259;, la Arnoteni, drum-de-fier &#351;i se umpluse. Pa&#351;adia îi ceru datoria. </p>
<p TEIform="p">&#8212; Asta nu! zise Pirgu.<lb TEIform="lb"/>Pantazi pl&#259;ti, împ&#259;r&#355;ind bac&#351;i&#351;uri grase b&#259;ie&#355;ilor &#351;i l&#259;utarilor. Plecar&#259;m. Dar la ie&#351;ire, tr&#259;sura închis&#259; care îl a&#351;tepta pe Pa&#351;adia în ulicioara îngust&#259; din fa&#355;a birtului nu putu s&#259; mi&#351;te înainte din pricina unui ghem de oameni ce, în râsete &#351;i &#355;ipete, se rostogoli pân&#259; lâng&#259; noi. În mijlocul înv&#259;lm&#259;&#351;elii, urlând ca o fiar&#259;, o femeie se lupta cu trei vardi&#351;ti &#355;epeni ce abia puteau s-o dovedeasc&#259;. Pomenindu-ne cu ea aproape în bra&#355;e, tuspatru deter&#259;m un pas înapoi. </p>
<p TEIform="p">B&#259;trân&#259; &#351;i ve&#351;tejit&#259;, cu capul dezbrobodit &#351;i numai zdren&#355;e toat&#259;, cu un picior descul&#355;, ea p&#259;rea, în turba-i cumplit&#259;, o f&#259;ptur&#259; a iadului. Beat&#259; moart&#259;, v&#259;rsase pe ea &#351;i o trecuse neputin&#355;a, ceea ce umplea de o bucurie nebun&#259; droaia de derbedei &#351;i de femei pierdute ce-i f&#259;ceau alai strigând: ,,Pena! Pena Corcodu&#351;a!" </p>
<p TEIform="p">B&#259;gai de seam&#259; c&#259; Pantazi tres&#259;ri deodat&#259; &#351;i p&#259;li. Dar, la vederea noastr&#259;, Corcodu&#351;a fu cuprins&#259; de o furie oarb&#259;. Ce ne fu dat s&#259; auzim ar fi f&#259;cut s&#259; se cutremure inima cea mai p&#259;gân&#259;. Pirgu însu&#351;i r&#259;mase cu gura c&#259;scat&#259;. </p>
<p TEIform="p">&#8212; Ascult&#259; cu aten&#355;ie &#351;i memorizeaz&#259;, îi &#351;opti Pa&#351;adia, ai ocazia s&#259;-&#355;i completezi educa&#355;ia de acas&#259;. </p>
<p TEIform="p">Vardi&#351;tii îndep&#259;rtar&#259; be&#355;iva. Pantazi intrase în vorb&#259; cu o feti&#355;&#259; ce, zâmbind, î&#351;i a&#355;intise tot timpul asupra acelei triste priveli&#351;ti a nemerniciei omene&#351;ti uit&#259;tura vioaie &#351;i semea&#355;&#259;, întrebând-o dac&#259; &#351;tia cine era tic&#259;loasa b&#259;trân&#259; care acum se trântise în mijlocul podului, ca ursul, &#351;i nu mai voia s&#259; se scoale. &#8212; E Pena Corcodu&#351;a, r&#259;spunse feti&#355;a. S-a îmb&#259;tat iar. Când e treaz&#259; e cumsecade, dar dac&#259; se ciupe&#351;te, face urât. </p>
<p TEIform="p">Dup&#259; ce-i strecur&#259; ceva în mân&#259;, Pantazi o mai descusu pe fat&#259;. Aflar&#259;m c&#259; Pena tr&#259;ia pe lâng&#259; Curtea-veche, sta la biseric&#259; la pangar, f&#259;cea treab&#259; prin pia&#355;&#259;. Îndeletnicirea ei de c&#259;petenie era s&#259; scalde mor&#355;ii. Fusese &#351;i la balamuc mai demult. </p>
<p TEIform="p">Cu mare cazn&#259; vardi&#351;tii izbutiser&#259; s&#259; o ridice. Când se v&#259;zu în picioare &#351;i dete iar cu ochii de noi, se zbârli din nou, gata s&#259; reia de-a capul prietenoasa-i întâmpinare, fiind îns&#259; smucit&#259; se înec&#259; &#351;i glasul i se pierdu în bolboroseli. </p>
<p TEIform="p">&#8212; Crailor, ne mai strig&#259; totu&#351;i. Crai de Curtea-Veche. Vorbise prin ea oare altcineva, de alt&#259;dat&#259; &#8212; cine &#351;tie? Dar ca aceast&#259; zicere uitat&#259;, demult scoas&#259; din întrebuin&#355;are, nimic pe lume nu cred s&#259;-i fi putut face lui Pantazi atâta pl&#259;cere. I se luminase fa&#355;a, nu se mai s&#259;tura de a o rosti. </p>
<p TEIform="p">&#8212; E într-adev&#259;r, recunoscu Pa&#351;adia, o asocia&#355;ie de cuvinte din cele mai fericite; las&#259; pe jos ,,Curtenii calului de spij&#259;", cu acea&#351;i însemnare, din vremea lui Ludovic al treisprezecelea. Are ceva ecvestru, mistic. Ar fi un minunat titlu pentru o carte. </p>
<p TEIform="p">&#8212; Nefericit&#259; Pena, murmur&#259; Pantazi cu melancolie, dup&#259; un r&#259;stimp de t&#259;cere, s&#259;rman&#259; fiin&#355;&#259;, a&#351; fi crezut eu s&#259; te mai întâlnesc? De câte nu-mi aduci aminte! </p>
<p TEIform="p">&#8212; Cum, o cuno&#351;ti? întreb&#259; mirat Pirgu. &#8212; Da, e o istorie veche; o istorie de dragoste, &#351;i nu de toate zilele. Era pe vremea r&#259;zboiului din &#351;aptezeci &#351;i &#351;apte. Nu cred s&#259; fi pierit înc&#259; via amintire ce ru&#351;ii au l&#259;sat aici femeilor, femeilor de toat&#259; teapa. A fost o curat&#259; nebunie. Pe rogojin&#259;, ca sub pologul de horbot&#259;, ploaia de ruble acoperea lacome Danae. În Bucure&#351;ti, muscalii aflaser&#259; o Capua. Cocoanele nu mai aveau ochi decât pentru ofi&#355;erii ru&#351;i. Dar acela dup&#259; care turbaser&#259; toate era Leuchtenberg-Beauharnais, frumosul Serghie, nepotul împ&#259;ratului. Zadarnic îns&#259; a&#351;teptar&#259; s&#259;-i cad&#259; batista. C&#259;ci întâmplarea îl aruncase, din întâia noapte, în bra&#355;ele unei femei de rând &#351;i din bra&#355;ele acesteia nu s-a mai putut desprinde. Era o fat&#259; de mahala, nu prea tân&#259;r&#259;, pu&#355;in c&#259;runt&#259; la tâmple; o &#351;tiam de la balurile mascate &#351;i de la gr&#259;dinile de var&#259;. Fermecul acestei fiin&#355;e, de obicei posac&#259;, mai mult ciudat&#259; decât frumoas&#259;, îi sta în ochi, ni&#351;te ochi mari verzi, verzi-tulburi, l&#259;turi-de-pe&#351;te cum le zice românul, gena&#355;i &#351;i sprâncena&#355;i, cu privirea cam r&#259;t&#259;cit&#259;. S&#259; fi fost al&#355;ii nurii ce &#355;esur&#259; mreaja în care fu prins&#259; inima ducelui? -se poate; e net&#259;g&#259;duit îns&#259; c&#259;, împ&#259;rt&#259;&#351;it&#259; de amândoi deopotriv &#259;, o p&#259;tima&#351;&#259; iubire se aprinse între floarea-de-maidan &#351;i F&#259;t-frumosul în fiin&#355;a c&#259;ruia se resfrângeau, întrunite, str&#259;lucirile a dou&#259; cununi împ&#259;r&#259;te&#351;ti. R&#259;m&#259;sese lucru hot&#259;rât ca, dup&#259; r&#259;zboi, Pena s&#259;-&#351;i urmeze domnul &#351;i st&#259;pânul în Rusia. Leuchtehberg s-a dus s&#259; moar&#259; ca un cruciat în Balcani. I-am înso&#355;it trupul pân&#259; la Prut. În seara de 19 octombrie, &#351;aptezeci &#351;i &#351;apte, trenul mortuar, cu un vagon preschimbat în paraclisarz &#259;tor unde, între o risip&#259; de f&#259;clii &#351;i de candele, preo&#355;i în od&#259;jdii &#351;i cavaleri-garzi în plato&#351;e poleite privegheau racla ascuns&#259; sub flori a eroului, a trecut prin Bucure&#351;ti oprindu-se numai câteva clipe pentru a primi onorurile. Din mul&#355;ime se ridic&#259; un &#355;ip&#259;t sfâ&#351;ietor &#351;i o femeie c&#259;zu gr&#259;mad&#259;. A&#355;i în&#355;eles cine era. Când s-a de&#351;teptat, a trebuit s-o lege. </p>
<p TEIform="p">Sunt de atunci treizeci &#351;i trei de ani.</p>
<p TEIform="p">Pantazi î&#351;i scutur&#259; &#355;igara. Trista istorie a Penei nu ne f&#259;cu nou&#259; mai pu&#355;in&#259; pl&#259;cere decât lui nepre&#355;uita ei ocar&#259;. Pa&#351;adia î&#351;i lu&#259; r&#259;mas bun &#351;i se urc&#259; în caret&#259;.</p>
<p TEIform="p">&#8212; Iepure &#351;i c&#259;l&#259;torie sprâncenat&#259;, îi strig&#259; Pirgu.</p>
<p TEIform="p">Acum, Goric&#259; se împleticea &#351;i i se încurca limba. Îi trebui oarecare cazn&#259; ca s&#259; ne spuie c&#259; jucase ca un p&#259;rinte; r&#259;posatul ,,Pocher" în fiin&#355;&#259; n-ar fi jucat mai bine. </p>
<p TEIform="p">&#8212; Cu toate astea am intrat mesa, se v&#259;ic&#259;ri el, am intrat &#351;i nu pot afla mângâiere. Dar are s&#259; mi-o pl&#259;teasc&#259;, &#351;i scump, caiafa asta b&#259;trân&#259;, am s&#259;-l cur&#259;&#355;. </p>
<p TEIform="p">Se &#355;inu de capul nostru s&#259; mergem cu el.</p>
<p TEIform="p">&#8212; Haide&#355;i domnilor, ne îmbie, haide&#355;i, nu v&#259; duc eu la râu.</p>
<p TEIform="p">Îl întrebar&#259;m unde?</p>
<p TEIform="p">&#8212; La Arnoteni, ne r&#259;spunse, adev&#259;ra&#355;ii Arnoteni.</p>
<p TEIform="p">Nu pentru întâia oar&#259; st&#259;ruia Pirgu s&#259; ne duc&#259; acolo. Ca s&#259; ne sc&#259;p&#259;m de el, îi f&#259;g&#259;duir&#259;m s&#259;-l înso&#355;im oricând alt&#259; dat&#259;, oriunde, numai în acea sear&#259; nu. La podul Mogo&#351;oaiei ne desp&#259;r&#355;ir&#259;m, Pirgu luând-o spre po&#351;t&#259;, noi spre S&#259;rindar. Noaptea era umed&#259; &#351;i rece, cea&#355;a se f&#259;cea tot mai deas&#259;. M&#259; gândeam tocmai cum s&#259; m&#259; v&#259;d mai degrab&#259; acas&#259;, în pat, când Pantazi, dup&#259; obiceiul lui, m&#259; rug&#259; s&#259; r&#259;mân cu el. Mai era chip s&#259; m&#259; împotrivesc, de hatârul lui ce nu eram în stare? C&#259;ci dac&#259; de Pa&#351;adia aveam evlavie, de Pantazi aveam sl&#259;biciune, una porne&#351;te de la cap, cealalt&#259; de la inim&#259;, &#351;i oricât s-ar &#355;ine cineva, inima trece înaintea capului. Omul acesta ciudat îmi fusese drag &#351;i înainte de a-l cunoa&#351;te, într-însul mi se p&#259;rea c&#259; g&#259;sisem un prieten de când lumea &#351;i adesea, mai mult chiar, un alt eu-însumi. </p>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Cele trei hagialâcuri</head>
<epigraph TEIform="epigraph">
  <p TEIform="p"><emph TEIform="emph">"C'est une belle chose, mon ami,<lb TEIform="lb"/>que les voyages..."<note place="foot" anchored="yes" TEIform="note"><p TEIform="p">"Ce lucru frumos, drag&#259; prietene, sunt c&#259;l&#259;toriile..."</p></note></emph></p>
  <p TEIform="p">Diderot</p>
</epigraph>

<p TEIform="p">Un prieten de când lumea, a&#351;a-mi p&#259;ruse, de&#351;i înainte de anul acela &#8212; 1910 &#8212; nici nu-i b&#259;nuisem m&#259;car fiin&#355;a pe lume. Se ivise în Bucure&#351;ti cam odat&#259; cu întâile frunze. De atunci îl întâlnisem mereu &#351;i pretutindeni. </p>
<p TEIform="p">De la început îmi f&#259;cuse pl&#259;cere s&#259;-l v&#259;d, cu timpul c&#259;utasem chiar prilejul. Sunt fiin&#355;e cari prin câte ceva, uneori f&#259;r&#259; a &#351;ti ce anume, de&#351;teapt&#259; în noi o vie curiozitate, a&#355;â&#355;ândune închipuirea s&#259; f&#259;ureasc&#259; asupra-le mici romane. M-am mustrat pentru sl&#259;biciunea ce-am avut de asemenea fiin&#355;e; nu destul de scump era s-o pl&#259;tesc în p&#259;&#355;ania cu sir Aubrey de Vere? De data asta, peste curiozitate se altoia covâr&#351;itor un sim&#355;&#259;mânt nou: o apropiere sufleteasc&#259; mergând pân&#259; la înduio&#351;are. </p>
<p TEIform="p">S&#259; fi fost pentru c&#259; omul era a&#351;a de fermec&#259;tor de trist? Cu putin&#355;&#259;, la dânsul numai ochii spunând atâtea. Cam afunda&#355;i sub bolta sprâncenelor &#351;i de-un albastru rar, privirea lor, nespus de dulce, p&#259;rea a urm&#259;ri înz&#259;br&#259;nit&#259; de nostalgie, amintirea unui vis. Ei întinereau straniu aceast&#259; f&#259;ptur&#259; care nici altmintreli nu-&#351;i tr&#259;da vârsta, luminau fruntea senin&#259;, des&#259;vâr&#351;eau înf&#259;&#355;i&#351;area nobil&#259; ce-i întip&#259;rea mata paloare a fe&#355;ei smede &#351;i trase, prelungit&#259; de o &#355;&#259;c&#259;lie moale ca m&#259;tasea porumbului a c&#259;rei coloare o avea chiar. Cam aceea&#351;i era &#351;i coloarea îmbr&#259;c&#259;mintei ce purta de obicei, la dânsul moi, molatece, ml&#259;dioase fiind toate, &#351;i port, &#351;i mi&#351;c&#259;ri, &#351;i grai. Era un obosit, un sfios sau un mare mândru. Totdeauna singur, el se strecura în via&#355;&#259; aproape furi&#351;ânduse, c&#259;utând a se pierde în gloat&#259;; era îns&#259; între aceasta &#351;i dânsul a&#351;a nepotrivire, c&#259; simplicitatea sa dinafar&#259;, v&#259;dit voit&#259; pentru a trece neb&#259;gat în seam&#259;, atingea tocmai scopul dimpotriv&#259;, ajungea s&#259; fie b&#259;t&#259;toare la ochi &#351;i-i da un aer &#351;i mai str&#259;in. </p>
<p TEIform="p">Str&#259;in totu&#351;i nu era. A român nu sem&#259;na iar&#259;&#351;i: prea vorbea frumos române&#351;te, la fel ca fran&#355;uze&#351;te, poate ceva mai cu greutate. Fusesem adesea vecini de mas&#259;, azi la unul din birturile de frunte, mâine pe prispa vreunei cârciumi. Mul&#355;umire sim&#355;eam de câte ori îl aveam aproape, locul îns&#259; unde triste&#355;ea lui afla în mine un r&#259;sunet atât de adânc încât îl f&#259;cea s&#259;-mi par&#259; un alt eu-însumi era Ci&#351;megiul, Ci&#351;megiul de atunci, singuratic &#351;i l&#259;sat în s&#259;lb&#259;ticie. </p>
<p TEIform="p">Sub înal&#355;ii copaci, în amurg, necunoscutul î&#351;i plimba melancolia. El p&#259;&#351;ea grav, sprijinindu-se în b&#259;&#355;ul s&#259;u de cire&#351;, str&#259;b&#259;tea încet aleiele, fumând, oprindu-se uneori dus pe gânduri. Dar cari puteau fi ele ca, n&#259;p&#259;dindu-l, s&#259;-l mi&#351;te pân&#259; la lacrimi? </p>
<p TEIform="p">Se înstelase de mult când, f&#259;r&#259; grab&#259;, vis&#259;torul se îndur&#259; în sfâr&#351;it s&#259; plece. Mergea s&#259; cineze. Spre miezul nop&#355;ii se înfiin&#355;a iar la vreun loc de b&#259;utur&#259; unde sta cât mai târziu, pân&#259; la închidere. Mai z&#259;bovea apoi pe uli&#355;i întru a&#351;teptarea zorilor. </p>
<p TEIform="p">Am spus c&#259;-l întâlneam peste tot. Într-atât m&#259; deprinsesem cu el c&#259; o zi de se întâmpla s&#259; nu-l v&#259;d îi sim&#355;eam lipsa. Z&#259;rindu-l odat&#259; la gar&#259;, luând Aradul, m-a cuprins o p&#259;rere de r&#259;u copil&#259;reasc&#259; la gândul c&#259; ar fi plecat pentru totdeauna prietenul necunoscut, omul care privea cu ochi duio&#351;i cerul, copacii, florile, copiii... </p>
<p TEIform="p">L-a&#351; fi uitat anevoie, amintirea fiindu-i strâns legat&#259; de Ci&#351;megiu c&#259;ruia îi r&#259;m&#259;sesem credincios chiar în timpul marilor ploi ce au c&#259;zut înainte de ivirea cometei din acea var&#259;. În apriga înviorare a verde&#355;ii bete de umezeal&#259; &#351;i pustie cu des&#259;vâr&#351;ire, gr&#259;dina dezvelea spre sear&#259;, când se însenina vremelnic, frumuse&#355;i neb&#259;nuite. &#350;i în cea mai minunat&#259; dintre seri, avui pe podul cel mare al lacului pl&#259;cuta surprindere de a-mi reg&#259;si amicul. </p>
<p TEIform="p">Rezemat de &#351;ubredul parmaclâc, el î&#351;i a&#355;intea privira asupra albei scânteieri a luceaf&#259;rului r&#259;s&#259;rind. V&#259;zându-m&#259; cu o &#355;igar&#259; aprins&#259;, veni s&#259;-mi cear&#259; foc &#351;i focul acesta fu de ajuns ca s&#259; topeasc&#259; dintre noi orice ghea&#355;&#259;. Aflai c&#259; nici eu nu eram pentru dânsul un str&#259;in: ne întâlneam atât de des. A&#351;teptase numai prilejul s&#259;-mi poat&#259; face cuno&#351;tin&#355;a &#351;i mul&#355;umea împrejur&#259;rilor c&#259; i-l dase tocmai în acea sear&#259;. </p>
<p TEIform="p">&#8212; În fa&#355;a Frumosului, l&#259;muri el, singur&#259;tatea devine ap&#259;s&#259;toare &#351;i e o sear&#259; prea frumoas&#259;, domnule, o sear&#259; de basm &#351;i de vis. Asemenea seri se întorc, zice-se; de demult, în taina lor le pl&#259;cea me&#351;terilor cei vechi s&#259; întruchipeze unele legende sacre, rareori îns&#259; penelul celor mai iscusi&#355;i chiar a izbutit s&#259; le redea umbra limpede în toat&#259; albastra-i str&#259;vezime. E seara izgonirii Agarei, seara fugii în Egipt. Pare c&#259;, fascinat&#259;, vremea îns&#259;&#351;i î&#351;i contene&#351;te mersul. &#350;i în v&#259;zduhul fluid nici o adiere, în frunzi&#351;uri nici un murmur, pe luciul apei nici un fior... </p>
<p TEIform="p">Ast&#259;zi, dup&#259; atâ&#355;ia ani, îmi pare c&#259;-l mai aud. Vorbea m&#259;surat &#351;i rar, împrumutând spuselor cât de neînsemnate fermecul glasului s&#259;u grav &#351;i cald pe care &#351;tia s&#259;-l ml&#259;dieze &#351;i s&#259;-l înv&#259;luie, s&#259;-l urce sau s&#259;-l coboare cu o fericit&#259; m&#259;iestrie. L-am înso&#355;it ascultându-l cu o pl&#259;cere crescând&#259; în umbra acelei seri aproape mistice c&#259;reia el îi resfrângea în ochi albastrul adânc &#351;i în întreag&#259; f&#259;ptura sa lini&#351;tea nesfâr&#351;it&#259;, nu m-am s&#259;turat s&#259;-l ascult toat&#259; noaptea. Dar, pentru câte avea de povestit, o singur&#259; noapte nu era de ajuns, a&#351;a c&#259;, desp&#259;r&#355;indu-ne, spre diminea&#355;&#259;, am luat întâlnire pentru seara urm&#259;toare când s-a petrecut la fel, &#351;i apoi iar&#259;&#351;i &#351;i iar, f&#259;r&#259; întrerupere, în &#351;ir, aproape trei luni... </p>
<p TEIform="p">...din rarele pl&#259;cute ale vie&#355;ii mele. Cu cât sc&#259;dea ziua, ne întâlneam mai devreme, ne desp&#259;r&#355;eam mai târziu. S&#259; nu mai fi fost zi de loc ca s&#259; fi r&#259;mas mereu împreun&#259;, r&#259;u nu mi-ar fi p&#259;rut; cu dânsul nu mi s-ar fi urât o ve&#351;nicie. Ninic mai monoton totu&#351;i ca felul de a ne petrece timpul. Masa o prelungeam pân&#259; spre miezul nop&#355;ii, la vorb&#259; pe care o urmam la aer liber, cutreierând, calmi peripateticieni, uli&#355;e pustii prin mahalale necunoscute unde ne r&#259;t&#259;ceam adesea, uitam c&#259; ne afl&#259;m în Bucure&#351;ti. Uneori, la loc deschis, omul se oprea ca s&#259; priveasc&#259; îndelung cerul, din ce în ce mai frumos c&#259;tre toamn&#259; &#351;i c&#259;ruia-i cuno&#351;tea toate stelele. Când era vreme rea, mergeam la el acas&#259;. </p>
<p TEIform="p">Locuia pe lini&#351;tita strad&#259; a Modei, la catul al doilea al unei cl&#259;diri ce apar&#355;inea regelui Carol, la o fran&#355;uzoaic&#259; b&#259;trân&#259; care-i închiriase dou&#259; înc&#259;peri, bogat mobilate în gustul greoi de acum cincizeci de ani, un salon în fa&#355;&#259; &#351;i o odaie de dormit în fund, desp&#259;r&#355;ite printr-un geamlâc înalt. La bel&#351;ugul de abanos &#351;i de mahon, de m&#259;t&#259;s&#259;rii, de catifele &#351;i de oglinzi &#8212; acestea de toat&#259; frumuse&#355;ea, f&#259;r&#259; ram&#259; &#351;i cât peretele &#8212; iubirea de flori a chiria&#351;ului, împins&#259; la patim&#259;, ad&#259;oga o nebuneasc&#259; risip&#259; de trandafiri &#351;i de tiparoase ce, împreun&#259; cu lumân&#259;rile pe care le g&#259;seam aprinse, în cele dou&#259; candelabre de argint cu câte cinci ramuri, oricând am fi venit, puneau locuin&#355;ei pecetea unui lux ales, alc&#259;tuind oaspelui meu un cadru în a&#351;a armonie cu fiin&#355;a sa c&#259;, amintirea mea, dintr-însul nu-l pot desprinde. </p>
<p TEIform="p">Dar încântarea începuse: omul vorbea... </p>
<p TEIform="p">Povestirea unduia agale, împletind în bogata-i ghirland&#259; nobile flori culese din literatura tutulor popoarelor. St&#259;pân pe me&#351;te&#351;ugul de a zugr&#259;vi cu vorba, el g&#259;sea cu usurin&#355;&#259; mijlocul de a însemna, &#351;i înc&#259; într-un grai a c&#259;rui deprindere o pierduse, pân&#259; &#351;i cele mai alunecoase &#351;i mai nehot&#259;râte înf&#259;&#355;i&#351;&#259;ri ale firii, ale vremii, ale dep&#259;rt&#259;rii, a&#351;a c&#259; am&#259;girea era întotdeauna deplin&#259;. Ca în puterea unei vr&#259;ji, cu dânsul am f&#259;cut în închipuire lungi c&#259;l&#259;torii, c&#259;l&#259;torii cum nu-mi fusese dat nici s&#259; visez... omul vorbea. Înaintea ochilor mei, aievea, se desf&#259;&#351;ura fermec&#259;toare trâmba de vedenii. </p>
<p TEIform="p">Str&#259;juiau pe în&#259;l&#355;imi ruine seme&#355;e în falduri de ieder&#259;, z&#259;ceau cotropite de veninoas&#259; verdea&#355;&#259; surp&#259;turi de cet&#259;&#355;i. Palate p&#259;r&#259;site a&#355;ipeau în p&#259;ragina gr&#259;dinilor unde zeit&#259;&#355;i de piatr&#259;, în ve&#351;mânt de mu&#351;chi, privesc zâmbind cum vântul toamnei spulber&#259; troiene ruginii de frunze, gr&#259;dinile cu fântâni unde apele nu mai joac&#259;. Beteala lunii pline se rev&#259;rsa peste vechi or&#259;&#351;ele adormite; pâlpâiau pe mla&#351;tini v&#259;p&#259;i zglobii. Puhoiul de lumini poleia noroiul metropolelor uria&#351;e aprinzând deasupra-le cea&#355;a cu un pojar. De funinginea &#351;i de mucegaiul lor fugeam îns&#259; repede; la zare neaua piscurilor sângera în amurg. &#350;i plecam s&#259; cunoa&#351;tem ame&#355;eala aprig&#259; a culmilor, l&#259;sam în urma noastr&#259; înflorite poiene, urcam prin br&#259;det, adulmeca&#355;i de &#351;oapta pâraielor resfirate sub ferigi, urcam, be&#355;i de aerul tare, mai sus, tot mai sus. La picioarele noastre, între costi&#351;e ple&#351;uve &#351;i dâmburi încomate de codri stufo&#351;i, v&#259;ile se a&#351;terneau de-a lungul albiei &#351;erpuite a râurilor ce se pierdeau departe, în aburul câmpiilor grase. Un lung fream&#259;t se în&#259;l&#355;a ca o rug&#259;ciune. În pacea singur&#259;t&#259;&#355;ii nem&#259;rginite, priveam în slav&#259; rotirea vulturilor deasupra negrelor pr&#259;p&#259;stii, iar noaptea ne sim&#355;eam mai aproape de stele. Dar curând începea s&#259; viscoleasc&#259; &#351;i s&#259; geruie &#351;i coboram c&#259;tre miaz&#259;zi, în &#355;inuturile cu dulci nume unde toamna lânceze&#351;te pân&#259; în prim&#259;var&#259;, unde totul, suferin&#355;a, moartea chiar, înve&#351;mânt&#259; chipul volupt &#259;&#355;ii. Mireasma florilor de oleandru se a&#351;ternea amar&#259; deasupra lacurilor triste ce oglind&#259; albe turle între funebri chiparo&#351;i. Peregrini cucernici mergeam s&#259; ne închin&#259;m Frumosului în cet&#259;&#355;ile lini&#351;tii &#351;i ale uit&#259;rii, le cutreieram uli&#355;ele în clin&#259; &#351;i pie&#355;ele ierboase, veneram în vechi palate &#351;i biserici capodopere auguste, ne p&#259;trundeam de suflul Trecutului contemplându-i vestigiile sublime. Corabia aluneca încet între &#355;&#259;rmurile l&#259;udate ale m&#259;rilor elene &#351;i latine; stâlpii capi&#351;tii în ruin&#259; r&#259;s&#259;reau din crângul de dafini. O grecoaic&#259; ne zâmbea dintr-un pridvor perdeluit de iasomie, ne tocmeam cu negu&#355;&#259;tori armeni &#351;i jidovi prin bazare, beam cu marinarii vin dulce în tractire afumate unde jucau femei din buric. Ne ame&#355;ea forfoteala pestri&#355;&#259; din schelele sc&#259;ldate în soare cu leg&#259;narea molcom&#259; a catartelor, ne fermeca lina t&#259;cere din cimitirele turce&#351;ti, albul r&#259;sf&#259;&#355; al ora&#351;elor r&#259;s&#259;ritene tol&#259;nite ca ni&#351;te cadâne la umbra cedrilor trufa&#351;i, l&#259;sam s&#259; ne fure vraja albastr&#259; a Mediteranei pân&#259; când cople&#351;i&#355;i de toropeala cerului s&#259;u de smalt &#351;i înn&#259;bu&#351;i&#355;i de vântul Libiei, ie&#351;eam la ocean. Spre miaz&#259;noapte, din jocurile umezelii cu lumina, se isca pentru v&#259;zul uimit o nesfâr&#351;it&#259; desf&#259;tare. Razele piezi&#351;e daureau viu burhaiul, destr&#259;mau tortul brumelor în toate fe&#355;ele curcubeului &#351;i erau, la fel niciodat&#259;, împurpur&#259;ri grele în asfin&#355;it, apoase str&#259;vezimi viorii &#351;i sure în serile lungi de var&#259;, feerica str&#259;lucire a zorilor boreale deasupra n&#259;me&#355;ilor de ghe&#355;ari. Ne înturnam apoi spre tropice, tr&#259;iam cu s&#259;ditorii visul gale&#351; al Floridei &#351;i al ostroavelor Antile, p&#259;trundeam, pe urma ,,vân&#259;torilor de orchidee", în verdea întunecime a selbelor Amazonului sc&#259;p&#259;rând de zboruri de papagali. Nimic nu sc&#259;pa cercet&#259;rii noastre lacome, descopeream guri de rai pierdute pe întinsul oceanului pa&#351;nic unde, sub constela&#355;ii noi, încruci&#351;am indelung, ne îndrumam spre &#355;&#259;rile mirodeniilor, spre leag&#259;nul civiliza&#355;iilor str&#259;vechi, s&#259;rb&#259;toream ivirea prim&#259;verii la Ise, ne scufundam în tainica pierzanie a nop&#355;ilor chineze&#351;ti &#351;i indiene, ne înfiora aromeala serilor pe ap&#259; la Bangkok. Vântul fierbinte alinta lin clopo&#355;eii argintii ai pagodelor, înclina foile late de plibani. Uitam de Europa, din ea tot ce admirasem ne p&#259;rea acum atât de pipernicit &#351;i de &#351;ters. &#350;i purcedam mereu, în c&#259;utare de z&#259;ri mai adânci, de p&#259;duri mai b&#259;trâne, de gr&#259;dini mai înflorite, de ruine mai m&#259;re&#355;e; mul&#355;umire nu mai aflam decât atunci când frumuse&#355;ea sau ciud&#259;&#355;enia f&#259;cea s&#259; ne credem pe t&#259;râmul visului; oricare ar fi fost îns&#259; minun&#259;&#355;ia datorit&#259; juc&#259;riei firei sau trudei omene&#351;ti, mult nu ne re&#355;inea &#351;i porneam iar&#259;&#351;i, str&#259;b&#259;team sumbre meleaguri &#351;i râpoase singur&#259;t&#259;&#355;i, ocoleam jalea pustiet&#259;&#355;ilor sterpe, groaza smârcurilor fetide ca s&#259; ne întoarcem cât mai repede la mare. </p>
<p TEIform="p">Marea... </p>
<p TEIform="p">Lucie ca o balt&#259;, oglindind, la ad&#259;postul toartelor coastei, pirozeaua t&#259;riei &#351;i m&#259;rg&#259;ritarul norilor, florie ca o paji&#351;te sau scânteind ca o mi&#351;un&#259; de licurici, searb&#259;d&#259; &#351;i domoal&#259; sau vie, verde &#351;i vajnic&#259;, avântându-se spumegând spre cerul c&#259;ruia îi e fiic&#259;, de ea vorbea cu p&#259;gâneasc&#259; evlavie, pomenindu -i doar numele, glasul i se pogora tremur&#259;tor ca &#351;i cum ar fi m&#259;rturisit o tain&#259; sau îngânat o rug&#259;. Pentru sl&#259;virea ei, uria&#351;a putere în mi&#351;care a rotundului, matca a tot ce viaz&#259; neînc&#259;tu&#351;ata &#351;i neprih&#259;nita, i se p&#259;rea c&#259; graiul omenesc nu </p>
<p TEIform="p">e îndeajuns vrednic &#351;i c&#259; în&#351;i&#351;i poe&#355;ii cei mai cu renume</p>
<p TEIform="p">încumetându-se a o cânta p&#259;liser&#259;. La dânsa îi era gândul,</p>
<p TEIform="p">ca într-o scoic&#259;, ea r&#259;suna în inima lui f&#259;r&#259; sfâr&#351;it, într-însa,</p>
<p TEIform="p">care fusese patima întregii lui vie&#355;i, dorea s&#259;-&#351;i afle &#351;i</p>
<p TEIform="p">mormântul... </p>
<p TEIform="p">...t&#259;cea acum cu privirea pierdut&#259; în gol. De la un ceas, sim&#355;eam cum ceva greu m&#259; ap&#259;sa pe piept, îmi strângea tâmplele. Omul acesta deprins cu vântul iute de la larg, cu mirosul salubru de vâsc marin, avea groaz&#259; de ferestrele deschise &#351;i tr&#259;ia într-un aer închegat, împâclit de fum, zaharisit de miresme grele. Târziu, fl&#259;c&#259;rile lumân&#259;rilor încremeneau &#355;epene &#351;i, din când în când, se auzea scutur ându-se cu un fo&#351;net înn&#259;bu&#351;it câte un trandafir. </p>
<p TEIform="p">Nu era singura lui ciud&#259;&#355;enie. Mi-aducea uneori aminte de acel tân&#259;r englez a c&#259;rui trist&#259; istorie am scris-o. Avea acela&#351;i fel nepre&#355;uit de a tivi descrierile de c&#259;l&#259;torii cu am&#259;nunte istorice rare; &#351;i el &#355;inuse s&#259; întrebe fiecare col&#355; de t&#259;râm sau de ap&#259; la ce fusese în trecut martor, îmbinând pretutindeni priveli&#351;tea de azi cu vedenia de odinioar&#259;. Îi pl&#259;cuse s&#259; viseze în fa&#355;a stâncii de pe care Sapho se aruncase în valuri, a &#355;&#259;rmului unde se în&#259;l&#355;ase rugul lui Pompei. Ici fu r&#259;pus&#259; frumoasa Ines, colo muri închis regele nebun. Dar pe când vastele peisagii ce sir Aubrey zugr&#259;vea dintr-un cuvânt erau pustii de suflare omeneasc&#259;, ca dup&#259; un potop, în ale noului prieten se îmbulzea, în pitore&#351;ti ve&#351;minte, o lume întreag&#259;: &#351;eici &#351;i pa&#351;ale, emiri &#351;i hani, rajahi &#351;i mandarini, preo&#355;i &#351;i c&#259;lug&#259;ri de toate legile &#351;i tagmele, zodia&#351;i, pustnici, vr&#259;jitori, vraci, c&#259;petenii de semin&#355;ii s&#259;lbatice c&#259;rora le fusese oaspe sau tovar&#259;&#351; de petrecere &#351;i vân&#259;toare &#351;i trebuie s&#259; le fi intrat în voie &#351;i s&#259; le fi fost pe plac la fel ca numero&#351;ilor s&#259;i prieteni din Europa, a&#351;a cum &#351;tia s&#259; se arate, lini&#351;tit, blajin, îng&#259;duitor, f&#259;r&#259; fudulie &#351;i prejudec&#259;&#355;i de rând, de o curtenie binevoitoare, nesilit&#259;, ce tr&#259;da în el un boier mare în în&#355;elesul înalt al cuvântului, unul din p&#259;str&#259;torii cei din urm&#259; a ceea ce ,,vechiul regim" avea mai simpatic &#351;i mai ademenitor. &#350;i nu m&#259; întrebam atât cine era acel domn Pantazi &#8212; a&#351;a p&#259;rea c&#259;-l chema -omul p&#259;tima&#351; dup&#259; Frumos &#351;i ad&#259;pat la izvorul tutulor cuno&#351;tin&#355;elor, care citea în original pe Cervantes &#351;i pe Camoëns &#351;i vorbea cu cer&#351;etorii &#355;ig&#259;ne&#351;te, cavalerul Sfântului -George al Rusiei, cât m&#259; ciuda pricina triste&#355;ii acelui r&#259;sf&#259;&#355;at al soartei, taina acelei line melancolii ce-i adumbrea a&#351;a romantic fiin&#355;a &#351;i se oglindea nesfâr&#351;it&#259; în priveli&#351;tea atâtor ceruri, atâtor m&#259;ri &#351;i limane. Cu încetul, la evocarea lor se de&#351;teptase în mine un suflet nou, un suflet de nomad cu nostalgii sfâ&#351;ietoare, m&#259; încindea dorul de duc&#259;, m&#259; înfrigura ispita plec&#259;rilor spre necunoscut, fermecul îndep &#259;rtatelor pribegiri &#351;i, la gândul c&#259; a&#351; r&#259;mâne pân&#259; la cap&#259;t robul unui petec de p&#259;mânt, osândit a m&#259; fr&#259;mânta &#351;i istovi f&#259;r&#259; mul&#355;umire într-un ocol restrâns, sufeream cumplit, m&#259; sim&#355;eam ab&#259;tut pân&#259; la dezn&#259;dejde. Asemenea acelei suli&#355;i m&#259;iestre ce singur&#259; avea darul s&#259; t&#259;m&#259;duiasc&#259; r&#259;nile ce f&#259;cuse, numai istorisirile ciudatului prieten îmi mai puteau alina r&#259;ul, mul&#355;umit&#259; lor m&#259; pierdeam în lumea vis&#259;rilor cantr -o be&#355;ie, be&#355;ie de felul celor de mac sau de cânep&#259;, a&#355;â&#355;ând închipuirea deopotriv&#259; &#351;i urmate de treziri nu mai pu&#355;in amare. </p>
<p TEIform="p">Legasem dar iar&#259;&#351;i priete&#351;ug cu un necunoscut, priete&#351;ug la toart&#259;, eram toat&#259; vremea împreun&#259;, casa lui mi-era deschis&#259; la orice or&#259;, ajunsesem s&#259; stau mai mult la el decât la mine. De la venirea toamnei ie&#351;ea mai rar, era tare friguros, dac&#259; era urât afar&#259; nu desf&#259;cea perdelele ziua întreag&#259; &#351;i sta cu luminile aprinse. Vorbea cu dor atunci de vila, ce, undeva sub un cer cald, îl a&#351;tepta la marginea m&#259;rii, într-un noian de verdea&#355;&#259; &#351;i de flori. Florile, cât le iubea! La dânsul se scuturaser&#259; cei din urm&#259; trandafiri de Bucure&#351;ti &#351;i pentru c&#259; tuf&#259;nicile ce le luaser&#259; locul nu miros, m&#259;nunchiuri de ciubuce de vanilie î&#351;i zvântau aroma în largi cupe. Te îmbiau, de pe m&#259;su&#355;e, zaharicale, poame, b&#259;uturi dulci. Omul tr&#259;ia într-o nep&#259;sare f&#259;r&#259; &#355;&#259;rmurire, nu se sinchisea de nimeni &#351;i de nimic; afundat în perne, fuma &#351;i povestea numai, iar povestirile-i noi totdeauna erau urmate de acele lungi c&#259;deri pe gânduri când îi l&#259;cr&#259;mau ochii. &#350;i afar&#259; de mine nu-i cuno&#351;team alt oaspe. </p>
<p TEIform="p">Or, cam o lun&#259; înainte de seara de la care purcede istoria de fa&#355;&#259;, la birtul fran&#355;uzesc unde domnului Pantazi i se p&#259;stra cu sfin&#355;enie masa, în col&#355;ul cel mai ad&#259;postit, era la ceasul cinei zarv&#259; mare. Ce anume prilejise, în strâmta înc&#259;pere, g&#259;l&#259;gioasa adunare a tot ce Bucure&#351;tii avea mai mo&#355;at, nu &#355;in minte, &#351;tiu numai c&#259; repede s&#259;tul de a privi acea lume anost&#259; &#351;i de&#351;art&#259; m&#259; hot&#259;râsem tocmai s&#259;-mi aplec nasul în taler când avu loc o intrare ce merita într-adev&#259;r s&#259; nu fie trecut&#259; cu vederea. O clip&#259; mi se n&#259;z&#259;ri c&#259;, folosindu-se de înv&#259;lm&#259;&#351;eala unei cirezi tâmpe de malaci, se strecuraser&#259; într-un &#355;arc dou&#259; fiare h&#259;mesite. </p>
<p TEIform="p">Era una din acele împerecheri strânse, datorite de obicei vi&#355;iului, a&#351;a strânse c&#259; de la un timp nu se mai pot închipui singuri cei ce le alc&#259;tuiesc. De bun&#259; seam&#259; tot vi&#355;iul trebuia s-o fi înn&#259;dit &#351;i pe aceasta, c&#259;ci altceva ce ar fi putut apropia doi oameni atât de deosebi&#355;i? Unul în vârst&#259;, c&#259;nit &#351;i ferchezuit la dezn&#259;dejde, purta pe un trup în&#355;epenit, dar zvelt înc&#259;, un cap cum veacul nostru nu-&#351;i mai d&#259; cazna s&#259; pl&#259;smuiasc&#259; &#351;i p&#259;rea chiar întors din vremuri de alt&#259;dat&#259; acel chip aprig ale c&#259;rui tr&#259;suri seme&#355;e purtau pecetea r&#259;zvr&#259;tirii &#351;i a urii. Cel&#259;lalt, mai tân&#259;r mult, coclit îns&#259; &#351;i buhav, care leg&#259;na pe ni&#351;te picioare sub&#355;iri arcuite în afar&#259; o burtic&#259; ascu&#355;it&#259;, oglindea pe fa&#355;a-i rânjitoare &#351;i botoas&#259; josnicia cea mai murdar&#259;. Cel dintâi, foarte rece, î&#351;i rotise încet privirea posomorât&#259; pe deasupra capetelor, celui de al doilea îi jucau f&#259;r&#259; astâmp&#259;r ochi&#351;orii vioi &#351;i refeca&#355;i sclipind de viclean&#259; r&#259;utate. În tot, impresia ce o da acesta din urm&#259; era numai în paguba lui, iar al&#259;turea de domnul cel trufa&#351; f&#259;cea s&#259;-i reias&#259; &#351;i mai resping&#259;toare mutra obraznic&#259; de mar&#355;afoi. </p>
<p TEIform="p">&#8212; Dumneata nici ap&#259; la gârl&#259; nu g&#259;se&#351;ti, bomb&#259;ni el a&#351;a ca s&#259;-l auzim noi, tot eu, tot Pirgu sireacul! Strânse familiar mâna lui Pantazi, &#351;i ocrotitor pe a mea &#351;i se a&#351;ez&#259; la masa noastr&#259; f&#259;r&#259; a mai cere voie. Înso&#355;itorul s&#259;u nu lu&#259; îns&#259; loc decât poftit &#351;i dup&#259; înf&#259;&#355;i&#351;&#259;rile de rigoare pe cari le f&#259;cui cu atât mai mare pl&#259;cere cu cât de mult doream o apropiere între aceste dou&#259; fiin&#355;e. Pa&#351;adia &#351;i Pantazi, a&#351;a menite s&#259; se în&#355;eleag&#259; &#351;i s&#259; se pre&#355;uiasc&#259;. </p>
<p TEIform="p">&#354;inur&#259;m deschis localul pân&#259; la ziu&#259;. Pirgu plec&#259; &#351;i se întoarse de mai multe ori, din ce în ce mai beat. Ca s&#259;-i dovedeasc&#259; lui Pantazi, pe care din ,,nene" nu-l scotea, cât îl iubea, îl tot s&#259;ruta mereu. </p>
<p TEIform="p">&#8212; Nu m&#259; mai l&#259;sa&#355;i s&#259;-l pup, fra&#355;ilor, ne rug&#259;, c&#259;-l trimit la Govora. </p>
<p TEIform="p">&#8212; Bufon abject, îl mustr&#259; Pa&#351;adia, vezi s&#259; nu te trimitem noi la M&#259;rcu&#355;a! </p>
<p TEIform="p">Ar fi fost drept atunci s&#259; mergem cu el acolo &#351;i noi ceilal&#355;i trei &#351;i s&#259; nu ni se mai dea drumul. Ca s&#259; fim împreun&#259;, Pantazi &#351;i cu mine nu urmar&#259;m oare în via&#355;a lui de noapte pe Pa&#351;adia care, la rândul s&#259;u, se l&#259;sa c&#259;l&#259;uzit orbe&#351;te de Pirgu? Mi se dezv&#259;lui astfel o lume neb&#259;nuit&#259;, cu blestem&#259;&#355;ii la cari, de n-a&#351; fi fost în fiin&#355;&#259; martor &#351;i le-a&#351; fi auzit de la altcineva, le-a&#351; fi crezut c&#259; &#355;in de t&#259;râmul n&#259;scocirii. Bucure&#351;tii r&#259;m&#259;sese credincios vechei sale datini de stric&#259;ciune; la fiece pas ne aminteam c&#259; suntem la por&#355;ile R&#259;s&#259;ritului. &#350;i totu&#351;i, desfrâul m&#259; uimi mai pu&#355;in decât descreierarea ce domnea în toate rândurile; m&#259;rturisesc c&#259; nu m&#259; a&#351;teptam s&#259; v&#259;d dospind &#355;icneli atât de numeroase &#351;i de felurite, s&#259; întâlnesc atâta nebunime slobod&#259;. Cum nu-mi fu dat s&#259; g&#259;sesc mai pe nimeni la care, mai curând sau mai târziu, s&#259; nu se dea pe fa&#355;&#259; vreo meteahn&#259;, pe care, pe nea&#351;teptate, s&#259; nu-l aud aiurind, la sfâr&#351;it pierdui n&#259;dejdea s&#259; cunosc, în carne &#351;i oase, f&#259;ptura omeneasc&#259; pe deplin teaf&#259;r&#259; la minte. Num&#259;rul cazurilor interesante r&#259;mânea îns&#259; restrâns &#351;i, printre ele, vrednic de cercetare într-adev&#259;r nu-l socotii decât pe al lui Pa&#351;adia. </p>
<p TEIform="p">Am pomenit de felul cum marele meu prieten pusese cu vreo cincisprezece ani înainte cap&#259;t lungii lupte în v&#259;lm&#259;- &#351;agul c&#259;reia îl aruncase mohorâta lui zodie &#351;i cum se îngropase de viu. De atunci tot ce f&#259;cea era a&#351;a nes&#259;buit &#351;i f&#259;r&#259; de noim&#259;, c&#259; nu se putea s&#259; nu dai dreptate ob&#351;te&#351;tii p&#259;reri care-l decretase nebun. Omul acesta care, în ura bolnav&#259; ce nutrea împotriva &#355;&#259;rii române&#351;ti, jurase c&#259; se va înstr&#259;ina pentru totdeauna îndat&#259; ce mijloace cât de slabe îi vor îng&#259;dui-o, când se înavu&#355;ise, &#351;i a&#351;a cum poate nici nu tr&#259;sese n&#259;dejde, nu numai c&#259; nu-i mai trecuse hotarele, dar se statornicise tocmai în Bucure&#351;ti, în ora&#351;ul blestemat, plin de atâtea amintiri amare. Din b&#259;trânele case ale Zinc&#259;i Mamonoaia, cump&#259;rate la mezat, el î&#351;i f&#259;cuse, meremetisindu-le de-a-ntregul &#351;i îngr&#259;m&#259;dind în&#259;untru tot felul de scump&#259;t&#259;&#355;i rare, o somptuoas&#259; sih&#259;strie unde tr&#259;ia pe picior mare, boiere&#351;te. Cum tr&#259;ia îns&#259; era o halima: ca la el la nimeni. El care de cincisprezece ani &#355;inea buc&#259;tar &#351;i sofragiu, nu lua masa decât seara &#351;i atunci la birt &#351;i, tot de atâta vreme, nu se culcase acas&#259;, în pat, niciodat&#259;. Slugile sale ce, la dorin&#355;&#259;, se iveau &#351;i piereau, ca ni&#351;te stafii, mute, el nu le suferea s&#259; stea cu dânsul sub acela&#351;i acoperi&#351;; ele huzureau într-o locuin&#355;&#259; deosebit&#259; unde puiser&#259; &#351;i-&#351;i prip&#259;- &#351;iser&#259; neamuri sau cuno&#351;tin&#355;e de cari st&#259;pânul habar n-avea &#351;i a r&#259;mas de pomin&#259; cum acesta v&#259;zând într-o zi, pe geam, c&#259; de la el din curte se scoate un cosciug n-a &#355;inut s&#259; &#351;tie cine fusese mortul. S&#259; stau s&#259;-i în&#351;ir toate ciud&#259;&#355;eniile de soiul acesta ar fi s&#259; nu mai ispr&#259;vesc; m&#259; voi m&#259;rgini dar s&#259; m&#259; ag&#259;&#355; numai de cea mai uimitoare: Pa&#351;adia tr&#259;ia cu schimbul dou&#259; vie&#355;i. </p>
<p TEIform="p">De diminea&#355;&#259; pân&#259; seara el nu se mi&#351;ca de acas&#259;, nu se ridica de la masa de lucru dintre c&#259;r&#355;i &#351;i hârtii, citea, scria f&#259;r&#259; r&#259;gaz. În timpul acesta nici nu fuma, sorbea câte pu&#355;in numai dintr-o cea&#351;c&#259; de cafea f&#259;r&#259; zah&#259;r &#351;i tare. Mergeam din când în când s&#259;-l v&#259;d &#351;i era de atâtea ori pentru mine o s&#259;rb&#259;toare. Ce fiin&#355;&#259; aleas&#259;, cât&#259; deosebire între dânsul &#351;i ceilal&#355;i, ce pr&#259;pastie! De vulgaritatea consfin&#355;it&#259; de obiceiul p&#259;mântului, nici umbr&#259; la el, nici urm&#259; &#8212; nimic balcanic, nimic &#355;ig&#259;nesc; p&#259;&#351;indu-i pragul treceai grani&#355;a, d&#259;deai de civiliza&#355;ie. Acolo era s&#259;la&#351;ul desf&#259;t&#259;rilor grave ale duhului. Cum era atunci cu putin&#355;&#259; ca omul de carte &#351;i de Curte care ar fi f&#259;cut podoaba zilelor de la Weimar, s&#259; se fi învoit a împ&#259;rt&#259;&#351;i de seara pân&#259; diminea&#355;a dezm&#259;&#355;area unui Pirgu, ca apuseanul sub&#355;ire în gusturi &#351;i lingav s&#259; guste pastrama &#351;i turburelul, schembeaua &#351;i pr&#259;&#351;tina, ca vechiul vienez pierdut în vraja visului mozartian s&#259; asculte geamparalele &#351;i bidineaua? Îi a&#355;ipea estimp oare voin&#355;a, era cumva victima f&#259;r&#259; r&#259;spundere a vreunei sminteli stranii? Eu unul am crezut c&#259; da &#351;i m&#259; îndoiesc ca o alt&#259; t&#259;lm&#259;cire s&#259; fi p&#259;rut mai fireasc&#259; oricui ar fi &#351;tiut ce îngrozitoare clironomie împov&#259;ra în privin&#355;a aceasta pe Pa&#351;adia. </p>
<p TEIform="p">Se împlinise cam un veac de când cel dintâi cu acest nume, la care se ad&#259;ogase porecla de M&#259;gureanu, dup&#259; o mo&#351;ioar&#259; de danie domneasc&#259;, fugind de undeva, de prin p&#259;r&#355;ile turce&#351;ti, ca s&#259; scape de isp&#259;&#351;irea unui îndoit omor, se aciuiase în Valahia &#351;i ajunsese arma&#351; mare. O trist&#259; faim&#259; supravie&#355;uise omului p&#259;tat de sânge ce nu fusese v&#259;zut râzând niciodat&#259;. La veneticul acesta necunoscut, despre care se zvonise c&#259; nu-&#351;i dest&#259;inuia obâr&#351;ia pentru c&#259; ar fi fost prea joas&#259;, se învederau tocmai dimpotriv&#259;, trupe&#351;te &#351;i suflete&#351;te, semnele unei înalte stirpe în c&#259;dere: portul seme&#355; &#351;i înf&#259;&#355;i&#351;area nobil&#259;, trufia, cerbicia &#351;i cruzimea, lenea, sila de via&#355;&#259;, setea de r&#259;zbunare &#351;i puterea de ur&#259;, semne ce trecu urma&#351;ilor s&#259;i cari, de nu s-ar fi prigonit între dân&#351;ii, dezbina&#355;i toat&#259; vremea, ar fi putut înc&#259; dura o cas&#259; puternic&#259; &#351;i vestit&#259;. Credin&#355;a c&#259; &#355;ara româneasc&#259; le-a fost neprielnic&#259; nu era lipsit&#259; de temei, cu toate c&#259; &#351;i suceala firii lor p&#259;tima&#351;e &#351;i înd&#259;r&#259;tnice, bântuit&#259; de învr&#259;jbire nu numai vitregia împrejur &#259;rilor i-a împiedicat s&#259; ajung&#259; la treapta pentru care-i meneau pre&#355;ioasele daruri ale min&#355;ii. Ei se ar&#259;taser&#259; lacomi de înv&#259;&#355;&#259;tur&#259;, pl&#259;cu&#355;i la vorb&#259; &#351;i me&#351;teri în condei, iste&#355;i &#351;i destoinici, dar f&#259;r&#259; &#351;ir în ce f&#259;ceau, cu tr&#259;sneli to&#355;i &#351;i cu toane, purtând fiecare în sine plodul propriei sale pierderi &#351;i pieiri &#351;i, stând cineva s&#259; cugete la soarta Pa&#351;ade&#351;tilorM &#259;gureni, ar zice c&#259; asupra neamului lor ap&#259;sa o neagr&#259; afurisenie care-l mâna f&#259;r&#259; înduplecare spre stingere, supun ându-l mai înainte la încerc&#259;rile cele mai grele ale restri&#351;tei. Dezr&#259;d&#259;cinat&#259; &#351;i r&#259;s&#259;dit&#259; în p&#259;mânt str&#259;in, b&#259;trâna tulpin&#259; b&#259;tut&#259; de vijelie î&#351;i scuturase jalnic cele din urm&#259; frunze. Arma&#351;ul schingiuitor &#351;i uciga&#351; se pr&#259;p&#259;dise de timpuriu, otr&#259;vit, zice-se, chiar de ai s&#259;i, al doilea, serdarul, vân&#259;tor posac, î&#351;i petrecuse mai toat&#259; via&#355;a în Vl&#259;sia &#351;i, învinuit de tâlh&#259;rie la drumul mare &#351;i de batere de bani calpi, pierise pentru totdeauna f&#259;r&#259; a i se mai auzi de nume, iar fiul s&#259;u, p&#259;rintele prietenului meu, p&#259;rinte nevrednic &#351;i du&#351;man, cartofor, crai &#351;i be&#355;iv, m&#259;cinase mai multe rânduri de mo&#351;teniri &#351;i murise în furiile nebuniei. La fel sfâr&#351;ise, tân&#259;r, &#351;i v&#259;rul s&#259;u, poetul, iar dintre fete, singura care avusese parte de cununii î&#351;i aprinsese de la lumânare p&#259;rul în noaptea nun&#355;ii &#351;i arsese de vie. Femeile ce slujiser&#259; de matc&#259; &#8212; greaca ursuz&#259; &#351;i sanchie, clocindu-&#351;i cu gura încle&#351;tat&#259; lunga dambla între hârdaiele de neramzi &#351;i de gazii, sârba hain&#259; &#351;i dârj&#259; care, pe patul mor&#355;ii, scuipase grijania în barba popii &#351;i-&#351;i dase sufletul blestemându-&#351;i copiii, bra&#351;oveanca z&#259;ca&#351;&#259; &#351;i f&#259;&#355;arnic&#259; roas&#259; de schiros &#351;i de pism&#259; &#8212; înveninaser&#259; mai mult acel sânge bolnav, îi sporiser&#259; funesta zestre de racile &#351;i de bete&#351;uguri, dar ascu&#355;iser&#259; totdeodat&#259; &#351;i de&#351;tept&#259;ciunea celor n&#259;scu&#355;i dintr-însul, acea stearp&#259; de&#351;tept&#259;ciune, nes&#259;n&#259;toas&#259; &#351;i ea poate, care atinsese o a&#351;a înalt&#259; stepen&#259; de agerime la vl&#259;starul cel din urm&#259;. În acesta, sufletele celor dinainte ai s&#259;i cuibau neîmp&#259;cate, lic&#259;rind în sumbra-i privire, rânjind în zâmbetu-i sinistru, ele-i stânjeniser&#259; în&#259;l&#355;area, îl împiedicaser&#259; s&#259; apun&#259; cu fal&#259;, z&#259;ticnindu-i minunata cump&#259;nire a însu&#351;irilor &#351;i numai el &#351;tia de câte ori fusese nevoit s&#259;-&#351;i încordeze împotriva -le toat&#259; st&#259;pânirea de sine, într-o lupt&#259; mai istovitoare decât aceea cu vr&#259;jma&#351;ii dinafar&#259; &#351;i din care nu ie&#351;ise biruitor deopotriv&#259; pân&#259; la sfâr&#351;it. Într-o zi, ziua hot&#259;rârii celei mari, le l&#259;sase s&#259;-&#351;i reia din drepturi o parte, ridicase singur z&#259;gazul &#351;i se pr&#259;v&#259;lise în desfrâu adânc, pân&#259; la fund dar, &#351;i m&#259; simt dator s-o spun iar&#259;&#351;i, degradarea nu-l înfierase o singur&#259; clip&#259; c&#259;ci, dac&#259; seara patriciul cobora în Suburra, el nu-&#351;i schimba portul, nici nu-&#351;i lep&#259;da însemnele, r&#259;mânând tot a&#351;a m&#259;re&#355; în vi&#355;iu ca &#351;i în virtute. Se petrecea îns&#259; atunci într-însul ceva nefiresc: treptat fiin&#355;a lui c&#259;dea într-o amor&#355;eal&#259; a&#351;a stranie, c&#259; acela pe care Pirgu îl târa, f&#259;r&#259; împotrivire, dup&#259; dânsul, nu ar&#259;ta a fi Pa&#351;adia el însu&#351;i, ci numai trupul s&#259;u, în care singur&#259; privirea urma s&#259; tr&#259;iasc&#259;, din ce în ce mai posomorât&#259; &#351;i mai tulbure, dest&#259;inuind parc&#259; o suferin&#355;&#259; l&#259;untric&#259; sfâ&#351;ietoare. Ar fi stat astfel, fumând &#355;igar&#259; dup&#259; &#355;igar&#259;, sorbind pahar dup&#259; pahar, f&#259;r&#259; a rosti un cuvânt, noaptea întreag&#259;. Cuno&#351;team mijlocul de a-l rechema la via&#355;&#259;; deodat&#259; omul se înviora, ochii i se înseninau, un trist surâs îi lumina rece fa&#355;a stins&#259;. </p>
<p TEIform="p">Adusesem vorba de ceva din vremuri de odinioar&#259;, de demult. &#350;tiam c&#259; vedenia trecutului, în care se cufunda cu patim&#259;, era singurul lucru în stare s&#259;-l mi&#351;te, de trecut vorbea cu o reculegere mistic&#259;; eresul c&#259; sufletul s&#259;u umbros &#351;i vechi ar mai fi avut cândva &#351;i alte întrup&#259;ri fiind singura am&#259;gire ce-&#351;i îng&#259;duia, singura înduio&#351;are &#351;i singura mângâiere. &#350;i a&#351;a de puternic&#259; era la dânsul acea vedenie c&#259; pe dat&#259; ne-o împ&#259;rt&#259;&#351;ea &#351;i nou&#259; &#8212; lui Pantazi &#351;i mie. Începea atunci, nu mai pu&#355;in fermec&#259;toare, o nou&#259; c&#259;l&#259;torie, c&#259;l&#259;toria în veacurile apuse. Ne reg&#259;seam de obicei în acela, scump nou&#259; &#351;i nostalgic între toate, care fu al optsprezecelea. </p>
<p TEIform="p">Eram trei odrasle de dina&#351;ti cu nume sl&#259;vite, tustrei cavaleric &#259;lug&#259;ri din tagma Sfântului Ioan de la Ierusalim, zi&#351;i de Malta, purtând cu fal&#259; pe piept crucea de smal&#355; alb &#351;i încununatul trofeu spânzurate de panglica de c&#259;n&#259;v&#259;&#355; negru. R&#259;s&#259;risem în amurgul Craiului-Soare, p&#259;rin&#355;ii iezui&#355;i ne crescuser&#259; &#351;i ne înarmase Villena. Tineri de tot, într-o caravan&#259;, scufundasem pe furtun&#259; ni&#351;te tartane barbare&#351;ti; mai târziu vitejiser&#259;m pe uscat pentru izbânda florilor de crin: fusesem la Kehl cu Berwick &#351;i cu Coigny la Guastala, dup&#259; cari ispr&#259;vi luaser&#259;m r&#259;mas bun de la via&#355;a ost&#259;&#351;easc&#259; &#351;i, dornici de a vedea &#351;i de a cunoa&#351;te, plecasem, treime nedesp&#259;r&#355;it&#259;, în necontenit colind, pe urmele lui Peterborough. Curteni de vi&#355;&#259;, de la un cap&#259;t al Europei la altul, nu fu Curte s&#259; r&#259;mâie de noi necercetat&#259;, tocurile noastre ro&#351;ii sunar&#259; pe sc&#259;rile tutulora, oglinzile fiec &#259;reia ne resfrânser&#259; chipurile în&#355;epate &#351;i zâmbetele nep&#259;trunse; de-a rândul cutreierar&#259;m Curte dup&#259; Curte; bine primi&#355;i &#351;i bine privi&#355;i pretutindeni eram oaspe&#355;ii M&#259;rilor, Sfin&#355;iilor &#351;i Lumin &#259;&#355;iilor toate, ai Domnitorilor mari, de mijloc &#351;i m&#259;run&#355;i, ai Prin&#355;eselor-stari&#355;e, ai Prin&#355;ilor-egumeni &#351;i ai Prin&#355;ilor-episcopi; la Belem &#351;i la Granja, la Favorita &#351;i la Caserta, la Versailles, la Chantilly &#351;i la Sceaux, la Windsor, la Amalienborg, la Nymphenburg &#351;i la Herrenhausen, la Schönbrunn &#351;i la Sans-souci, la Hagape -Maelar, la Ermitage &#351;i la Peterhof cunoscur&#259;m ,,dulcea&#355;a traiului". În s&#259;rb&#259;toare neîntrerupt&#259; de zi &#351;i noapte, am petrecut cum nu se mai petrecuse &#351;i nu se va mai petrece, ne-am înfruptat cu nesa&#355; din toate desf&#259;t&#259;rile sim&#355;urilor &#351;i ale min&#355;ii c&#259;ci, de&#351;i lipsit de m&#259;re&#355;ie, fu veacul binecuvântat, veacul cel din urm&#259; al bunului plac &#351;i al bunului gust, pe scurt veacul francez &#351;i mai presus de orice veacul volupt&#259;&#355;ii, când pân&#259; &#351;i în biserici heruvimilor le luaser&#259; locul Cupidonii, când, lâncezind de dor, inimile fur&#259; aduse prinos toate zeului legat la ochi &#351;i noi cari am v&#259;zut pe multiubitul târându-se la picioarele marchizei, pe filosoful de la Postdam scâncind dup&#259; Kayserlinck &#351;i pe Semiramida moscovit&#259; smulgându-&#351;i p&#259;rul la moartea lui Lanskoi, noi în&#351;ine nu sc&#259;par&#259;m dulcei molimi &#8212; ,,era atât de frumos seara sub castanii înal&#355;i" &#8212; privind îns&#259; în femeie &#351;i un mijloc nu numai un &#355;el, cum politica ne ispitise, adesea f&#259;cur&#259;m din alcovuri punte &#351;i pentru ca totul s&#259; ne izbuteasc&#259; vie&#355;uir&#259;m în înso&#355;irea celor Ale&#351;i &#351;i slujir&#259;m pe Cârmuitori. Amesteca&#355;i din umbr&#259; în toate urzelile &#351;i uneltirile, f&#259;r&#259; noi nu se fereca nici desfereca nimic; prin lingu&#351;iri &#351;i daruri cump&#259;ram &#355;iitoarele rege&#351;ti &#351;i ibovnicii împ&#259;r&#259;te&#351;ti, dreg&#259;torilor le eram sfetnici &#351;i c&#259;l&#259;uze, lucram dup&#259; împrejur&#259;ri la în&#259;l&#355;area sau la r&#259;sturnarea lor, îndeplineam îns&#259;rcin&#259;ri de tot soiul: întov&#259;r&#259;&#351;eam pe BelleIsle la Frankfurt pentru alegerea Împ&#259;ratului, plecam cu Richelieu în pe&#355;it la Dresda, tocmeam la Paris pânze de Watteau pentru marele Frederic, duceam diamanticalele Elisavetei Petrovna s&#259; se &#351;lefuiasc&#259; la Amsterdam, porunceam la Malines horbote pentru Brühl &#351;i acestea toate nu pentru vânarea de avu&#355;ie sau de m&#259;riri, ci numai din nevoia de a fi pururi în neastâmp&#259;r, în mi&#351;care. Hoinari nepoc&#259;i&#355;i, ve&#351;nic pe drumuri, p&#259;tima&#351;i de curiozitate &#351;i din ce în ce mai ahtia&#355;i dup&#259; pl&#259;ceri, ne-am r&#259;spândit cu frenezie sufletele în dep&#259;narea celei mai înflorite vremi din câte se cunoscuse, ne-am împ&#259;rt&#259;&#351;it din toate harurile ei &#351;i din toate r&#259;t&#259;cirile. &#350;i noi am fost nebuni dup&#259; muzic&#259;, ne-am r&#259;zboit pentru Rameau &#351;i pentru Glück &#351;i asemenea celor trei Crai ne-am închinat copilului care avea s&#259; fie Mozart; &#351;i noi am avut sl&#259;biciune de aventurieri: Neuhof, Bonneval, Cantacuzen, Tarakhanova, ducesa de Kingston, cavalerul d'Eon, Zanovici, Trenck s-au bucurat în ascuns sau pe fa&#355;&#259; de sprijinul nostru, pe Casanova, b&#259;trân &#351;i matofit l-am aciolat pe lâng&#259; Waldstein la Dux; &#351;i pe noi ne-a atras ce p&#259;rea suprafiresc: oglinda lui Saint-Germain, carafa lui Cagliostro, hârd&#259;ul lui Mesmer, bazaconiile lui Swedenborg &#351;i ale lui Schrepfner aflau la noi, care nu mai credeam în nimic, crezare. &#350;i tot cu luare aminte urm&#259;ream lucr&#259;rile lui Scheele &#351;i ale lui Lavoisier. Cu încetul legasem prietenie cu mai to&#355;i aceia al c&#259;ror nume istoria nu se poate scuti s&#259;-l însemneze, ne trimiteam r&#259;va&#351;e, ne ab&#259;team întotdeauna din cale ca s&#259; d&#259;m câte o rait&#259; pe la Montbard sau pe la Ferney, prelungeam încânt&#259;toare popasuri la Hoditz în Arcadia lui silezian&#259; de la Rosswalde, spoream alaiul Împ&#259;r&#259;tesei în Taurida, ne desfrânam în nebunia carna - valului la Vene&#355;ia &#351;i, tot între m&#259;&#351;ti, în cealalt&#259; Vene&#355;ie de la miaz&#259;noapte, în bra&#355;ele noastre c&#259;dea Regele împu&#351;cat de Ankarstroem. Era scris ca cel mai frumos dintre veacuri s&#259; asfin&#355;easc&#259; în sânge &#351;i când, dup&#259; câteva luni, vedeam trecând în par, între fulger&#259;ri de cu&#351;me frigiene, capul doamnei de Lamballe, în&#355;elegând c&#259; timpul nostru trecuse &#351;i c&#259;, în curând, avea s&#259; stârveasc&#259; &#351;i s&#259; cad&#259; prad&#259; nimicirii tot ce ne fusese pe lume drag, ne acopeream fe&#355;ele &#351;i pieream pentru totdeauna. </p>
<p TEIform="p">&#8212; Ia mai l&#259;sa&#355;i, nene, ciubucile astea, ne întrerupea sastisit Pirgu, s&#259; mai vorbim &#351;i de muieri. </p>
<p TEIform="p">&#350;tiam atunci c&#259; nici gâlceava nu era departe. Pa&#351;adia îi t&#259;g&#259;duia lui Pirgu în ce prive&#351;te sexul ginga&#351; orice fel de pricepere. Nu cu mai pu&#355;in&#259; t&#259;rie, la rândul s&#259;u, Pirgu sus&#355;inea c&#259; în materie de dame Pa&#351;adia era nul. S&#259; fi judecat dup&#259; femeile pe care Pirgu i le aducea lui Pa&#351;adia, oricine ar fi fost de p&#259;rerea acestuia din urm&#259;: numai otr&#259;vuri, rable de pripas, trezitur&#259; &#351;i r&#259;sufl&#259;tur&#259; &#8212; o adev&#259;rat&#259; jale. Dar pentru ce atunci Pa&#351;adia care, cu banii ce-l &#355;ineau, ar fi putut s&#259;-&#351;i pl&#259;teasc&#259; tot ce era mai trufanda pe pia&#355;&#259; se mul&#355;umea cu ele l&#259;sând s&#259;-&#351;i bat&#259; a&#351;a neomenos joc de el Pirgu c&#259;ruia numai gustul nu-i lipsea. Vechi copoi, Goric&#259; dibuia, pe la mahala, fete vrednice s&#259; slujeasc&#259; de izvod de frumuse&#355;e, le momea cu vedenia unei vie&#355;i u&#351;oare &#351;i bogate, le sprijinea întâii pa&#351;i pe poteca vi&#355;iului cu p&#259;rinteasc&#259; grij&#259; &#351;i, ca un adev&#259;rat p&#259;rinte, nici nu se atingea de ele. Cu totul altceva îi pl&#259;cea lui. Sim&#355;urile sale, ce ar&#259;tau respingere tocmai de ce e venust &#351;i pur, nu se mai de&#351;teptau decât la be&#355;ie &#351;i atunci îi trebuiau femei schiloade, &#351;tirbe, coco&#351;ate sau bor&#355;oase &#351;i mai ales peste m&#259;sur&#259; de grase &#351;i de trupe&#351;e, huidume &#351;i namile rupând cântarul la Sfântul Gheorghe, geamale, baldâre, balcâze. Iar de gre&#355;o&#351;eniile la cari se deda cu ele, vorbea atât de zdren&#355;&#259;ros încât ar fi f&#259;cut s&#259; se ru&#351;ineze, dac&#259; l-ar fi în&#355;eles, porcii, chiar &#351;i maimu&#355;ele. </p>
<p TEIform="p">&#8212; Nu scuipa&#355;i, rânjea el, c&#259;-i piere gustul. Ce vre&#355;i dac&#259; am boal&#259;, dambla? </p>
<p TEIform="p">Abia se potoleau lucrurile c&#259;, din chiar senin, izbucnea al doilea rând de ceart&#259;. Pentru nimic, Pa&#351;adia n-ar fi sc&#259;pat prilejul de a ponegri ce era românesc. Pantazi îi lua întotdeauna parte, dar f&#259;r&#259; pornire; la unul era înver&#351;unarea împotriva unei fiin&#355;e iubite care-l tr&#259;dase, la cel&#259;lalt numai dispre&#355;ul fa&#355;&#259; de o rud&#259; s&#259;rac&#259;. În scimb, Pirgu ajungea s&#259; se mire el singur cât era de patriot &#351;i nu pot s&#259; uit cum, mergând odat&#259; s&#259;-l iau de la o adunare de cioclovine îmbr&#259;cate toate în port na&#355;ional, dar f&#259;r&#259; a vorbi una boab&#259; române&#351;te, m-am crucit &#351;i eu, ca de alt&#259; aia, când l-am v&#259;zut, dulce p&#259;stora&#351; al Carpa&#355;ilor, cu cavalul în brâu, învârtind o b&#259;tut&#259; zuralie cu teozoafa Papura Jilava. Decât s&#259;-&#351;i aud&#259; terfelit&#259; biata &#355;&#259;ri&#351;oar&#259;, mai bine se lipsea de toate, se scula &#351;i ne p&#259;r&#259;sea, pentru scurt&#259; vreme îns&#259;, deoarece se întorcea întotdeauna &#351;i niciodat&#259; singur. Înso&#355;itorii &#351;i-i dejuga, f&#259;r&#259; s&#259; mai cear&#259; încuviin&#355;are, de-a dreptul la masa noastr&#259;, la care, în chipul acesta, în mai pu&#355;in de o lun&#259;, am v&#259;zut perindându-se tot ce Bucure&#351;tii avea mai n&#259;b&#259;d&#259;ios, mai z&#259;natic, mai te&#351;menit &#351;i def&#259;imat &#8212; jegul, lepra &#351;i trânjii societ&#259;&#355;ii. Pierdut, ca de obicei, în aburoasa-i visare, Pantazi nici nu-i b&#259;ga în seam&#259;, era de mirare numai cum Pa&#351;adia, omul atât de &#355;âfnos, nu-i respingea, ba dimpotriv&#259;: îi cinstea, le întindea chiar mâna &#351;i, dup&#259; oarecari întreb&#259;ri ce le punea unora cu me&#351;te&#351;ug, tr&#259;da a nu fi fost tocmai a&#351;a str&#259;in de ce se petrecea pe lume cum î&#351;i da aerul. Se f&#259;cea foc îns&#259; de câte ori, cântând: ,,Ah, dup&#259; militari, infanteri&#351;ti, tunari"... Pirgu ne aducea de sub&#355;ioar&#259; pe Poponel. </p>
<p TEIform="p">Se f&#259;cuse cunoscut sub aceast&#259; porecl&#259; unul din edecurile ministerului trebilor din afar&#259;, b&#259;iat de mare viitor, ar&#259;tând, ca mul&#355;i al&#355;ii din breasla lui, o aplecare deosebit&#259; pentru anumite metode dosnice ale unei &#351;coale foarte discutate. Lamsdorf, Eulenburg, Mestschersky îi erau p&#259;rin&#355;i suflete&#351;ti &#351;i de asemenea n&#259;&#351;ii Poponel se ar&#259;tase vrednic. Cum, pe vremea aceea, ora&#351;ul nu era înc&#259; n&#259;p&#259;dit de numero&#351;i icioglani de meserie, Poponel trecea drept ceva rar. În f&#259;ptura sa, care de altmintreli în ce prive&#351;te dr&#259;g&#259;l&#259;&#351;ia nu l&#259;sa decât de dorit, s&#259;l&#259;&#351;luia, mistuit de toate fl&#259;c&#259;rile Sodomei, un suflet de femeie, sufletul uneia din acele slujnici împu&#355;ite ce dau târcoale seara caz&#259;rmilor. Mai mult nu voi st&#259;rui asupra-i; ca s&#259;-l descriu ar trebui s&#259;-mi înting pana în puroi &#351;i în mocirl&#259; &#351;i, la aceast&#259; îndeletnicire nu mi-a&#351; pâng&#259;ri numai pana, dar a&#351; spurca mocirla, chiar &#351;i puroiul. &#350;i totu&#351;i, nu a lui era vina: a&#351;a era de la Dumnezeu. La apropierea diplomatului, Pa&#351;adia rec&#259;dea în sumbra-i toropeal&#259; &#351;i-l a&#351;tepta s&#259; plece ca s&#259;-i fac&#259; lui Pirgu imput&#259;ri amare. </p>
<p TEIform="p">&#8212; Pân&#259; când, îi r&#259;spundea acesta, cu asemenea prejudec&#259;&#355;i trezite, pân&#259; când? De ce atâta prigoan&#259;? Nu cumva ai pofti s&#259;-&#355;i fac&#259; dumitale curte? Nu? &#8212; atunci ce ai cu el? Dumneata nu &#355;ii muscal cu luna? &#8212; las&#259;-l &#351;i pe el &#351;&#259;-&#351;i ia turc cu luna. Dumitale î&#355;i cere cineva socoteal&#259; c&#259; umbli dup&#259; marcoave, dup&#259; &#351;teoalfe? &#8212; el de ce s&#259; nu umble dup&#259; juni, dup&#259; crai? </p>
<p TEIform="p">&#8212; Bine, st&#259;ruia Pa&#351;adia, dar pentru ce le face a&#351;a pe d&#259;daca? &#8212; P&#259;i altfel, l&#259;murea Pirgu, nu fac nici ei pe doica. Era dat în Pa&#351;te, dat dracului. A! s&#259; fi voit el, cu darul de a zeflemisi grosolan &#351;i ieftin, cu lipsa lui de carte &#351;i de ideal înalt &#351;i cu am&#259;nun&#355;ita lui cunoa&#351;tere a lumii de mardeia&#351;i, de codo&#351;i &#351;i de &#351;mecheri, de teleleici, de târfe &#351;i de &#355;a&#355;e, a n&#259;ravurilor &#351;i a felului lor de a vorbi, f&#259;r&#259; mult&#259; b&#259;taie de cap, Pirgu ar fi ajuns s&#259; fie num&#259;rat printre scriitorii de frunte ai neamului, i s-ar fi zis ,,maestrul", &#351;i-ar fi arvunit statui &#351;i funeralii na&#355;ionale. Ce mai ,,schi&#355;e" i-ar fi tras, maica ta Doamne! de la el s&#259; fi auzit dandanale de mahala &#351;i de alegeri. Mai cuminte poate, dânsul se mul&#355;umea a le pune la cale, a trage sforile &#351;i în aceasta r&#259;mânea neîntrecut. A&#351;a cum sucea el treburile, cum le învârtea, cum îi prostea &#351;i-i z&#259;p&#259;cea de la mic la mare, sco&#355;ându-se pe el basma curat&#259;, era o minune; un târg întreg îl juca giurgiuna &#351;i noi în&#351;ine nu am f&#259;cut tustrei oare parte din Vicleimul ale c&#259;rui p&#259;pu&#351;i le arunca una într-alta, le smucea, le surchidea, f&#259;r&#259; s&#259; se sinchiseasc&#259; dac&#259; i se întâmpla s&#259; le ciobeasc&#259; sau s&#259; le sfarme. Mai primejdioas&#259; javr&#259; &#351;i mai murdar&#259; nu se putea g&#259;si, dar nici mai bun&#259; c&#259;l&#259;uz&#259; pentru c&#259;l&#259;toria a treia ce f&#259;ceam aproape în fiecare sear&#259;, c&#259;l&#259;torie în via&#355;a care se vie&#355;uie&#351;te, nu în aceea care se viseaz&#259;. De câte ori totu&#351;i nu m-am crezut în plin vis. </p>
<p TEIform="p">Abia se ispr&#259;vea masa, c&#259; lui Pirgu i se &#351;i f&#259;cea de duc&#259;. Îi era omului sete. Se g&#259;seau pe atunci, slav&#259; Domnului, &#351;i nu scumpe, vinuri de Bordeaux &#351;i de Bourgogne s&#259; fi f&#259;cut cinste unui osp&#259;&#355; regesc. Lui Goric&#259; nu-i erau îns&#259; pe plac, el vrea un vin mai u&#351;or, vin indigen, vin de gr&#259;din&#259;, descoperea el câte unul grozav &#351;i ne c&#259;ra, prin cine &#351;tie ce fund de mahala, s&#259; ne c&#259;tr&#259;neasc&#259; cu vreo po&#351;irc&#259; muceg&#259;it&#259; &#351;i tulbure. Adev&#259;rat lup de mare, Pantazi bea ce-i da de gur&#259;, mai lesne chiar decât Pa&#351;adia care nu b&#259;utur&#259; c&#259;uta, ci larm&#259;, lumin&#259;, lume. De acolo plecam s&#259; încerc&#259;m alt vina&#355;; &#351;i-aducea el aminte de ni&#351;te ravac nebun, la prispa înalt&#259;, sau de ni&#351;te sânge-de-iepure, s&#259; dai cu c&#259;ciula-n câini. Între dou&#259; cârciumi, luam o cafea la Pro&#355;&#259;peasca sau la Pepi &#350;maro&#355; &#351;i mai stam de vorb&#259; cu fetele la un pahar, cât rostuia Pirgu pentru Pa&#351;adia sau altcineva vreo întâlnire pe a doua zi. Ne suiam uneori ni&#355;el la ,,club", unde Pa&#351;adia &#355;inea câteva lovituri la drum-de-fier, din picoare, la iu&#355;eal&#259;; aceasta îns&#259; rar, femeilor &#351;i c&#259;r&#355;ilor fiindu-le h&#259;r&#259;zite ceasurile dinaintea cinei. La popasul al treilea începea cheful cu temei, pe r&#259;punere. În jurul nostru foiau &#351;i forfoteau sinistre jivinele strejinop&#355;i ale ora&#351;ului. Cu ele Goric&#259; se sim&#355;ea la largul s&#259;u, î&#351;i da drumul. Ca argintul-viu, el aluneca de la mas&#259; la mas&#259;, stârnea hohote de râs, mul&#355;umit&#259; lui chiolhanul prindea chiag &#351;i se înfierbânta; el spunea l&#259;utarilor ce s&#259; cânte, le da de b&#259;ut, se pupa cu ei în gur&#259;, apoi îi lua la înjur&#259;turi &#351;i la palme. De altfel, cam de obicei, spre diminea&#355;&#259; se l&#259;sa cu b&#259;taie. Str&#259;ini de t&#259;mb&#259;l&#259;ul care se umfla s&#259;lbatic, Pantazi &#351;i Pa&#351;adia-&#351;i urmau în t&#259;cere visarea ca &#351;i cum s-ar fi aflat la mii de po&#351;te departe, ceea ce p&#259;rea c&#259; le-o tulbur&#259; era tocmai lini&#351;tea. &#350;i ceva ciudat iar&#259;&#351;i, când se întâmpla s&#259; nu vie Pirgu &#8212; avea de mo&#351;it vreo poli&#355;&#259; cu maimu&#355;&#259;, sau se încurca la dard&#259;r cu Mehtupciu &#8212; atunci chiar dac&#259; mergeam pe unde fusesem cu dânsul, mo&#355;&#259;iam cu paharele dinainte, tot ce vedeam r&#259;mânea &#351;ters &#351;i f&#259;r&#259; via&#355;&#259;, acelei lumi de noapte însufle&#355;itor fiindu-i numai el, el, întruparea vie a însu&#351;i sufletului spurcat &#351;i scârnav al Bucure&#351;tilor. De aceea îl urmam f&#259;r&#259; vorb&#259;; cu dânsul am t&#259;rb&#259;cit, pe lapovi&#355;&#259; &#351;i pe zloat&#259;, clisa uli&#355;elor f&#259;r&#259; caldarâm &#351;i f&#259;r&#259; nume de pe la margini, prin funduri de maidane pline de gunoaie &#351;i de mort&#259;ciuni, am intrat pe brânci aproape, în z&#259;pu&#351;ala chi&#355;imiilor scunde, cu p&#259;mânt pe jos &#351;i spoite tot a&#351;a proasp&#259;t ca &#355;ig&#259;ncile ce, în flenderi&#355;e ro&#351;ii sau galbene &#351;i descul&#355;e, legate numai cu o vipu&#351;c&#259; de cârp&#259; sub genunchi, se d&#259;deau acolo parlagiilor &#351;i m&#259;&#355;arilor pe o b&#259;ncu&#355;&#259;, o cinzeac&#259; de tr&#259;sc&#259;u sau un pac de mahorc&#259;. &#350;i cu toate c&#259; nu mergeam în familii, am izbutit s&#259; coborâm &#351;i mai jos... Ad&#259;stam apoi în pia&#355;&#259;, la ciorba de burt&#259;, pân&#259; în rev&#259;rsatul zorilor. </p>
<p TEIform="p">Zorile...<lb TEIform="lb"/>... Pa&#351;adia se o&#355;erea, se scutura ca dup&#259; un vis urât. M&#259; feream s&#259; m&#259; uit atunci la chipul s&#259;u încle&#351;tat, s&#259;-i întâlnesc privirea tulbure a c&#259;rei groaz&#259; nimic n-ar putea-o spune. Tot astfel, cu inima strâns&#259;, trebuie s&#259; se fi întors în grab&#259;, de teama s&#259; nu fie prins de lumina zilei pe drum, str&#259;bunul uciga&#351;. Ne desp&#259;r&#355;eam în sfâr&#351;it, ducându-ne fiecare le&#351;urile: Pa&#351;adia &#351;i Pantazi de-a dreptul acas&#259;, eu la baia de aburi, Pirgu la moa&#351;&#259; s&#259;-l trag&#259; cu o&#355;et de trandafiri &#351;i cu opodeldoc. De&#351;uchieturile lui, oricari ar fi fost, ajunser&#259; s&#259; par&#259; la dânsul a&#351;a fire&#351;ti c&#259;, în Jarcale&#355;i, unde sta cu p&#259;rin&#355;ii, pe mahalagiii vecina&#351;i nu-i mai cuprindea mirarea când îl vedeau întorcânduse diminea&#355;a cu dou&#259; fla&#351;nete cântând fiecare altceva, cu ursul, cu c&#259;lu&#351;arii sau cu paparudele, pe saca, pe targ&#259; sau cu dricul. </p>
<p TEIform="p">Dar trista via&#355;&#259; de petrecere în care ne îng&#259;lasem avu cel pu&#355;in o urmare fericit&#259;. În scurt timp, o nobil&#259; amici&#355;ie leg&#259; pe Pantazi de Pa&#351;adia. Suflete&#351;te, cred c&#259; mai vârtos decât cunostin&#355;ele &#351;i curtenia îi apropiase triste&#355;ea, de&#351;i a unuia era albastr&#259; &#351;i lin&#259; ca acele seri ce se întorc, zice-se de demult, iar a celuilalt o neagr&#259; &#351;i ne&#355;&#259;rmurit&#259; gheen&#259;. Cum Pantazi lua mai totdeauna pe seama lui cheltuiala de noapte, &#351;i într-a&#351;a fel c&#259; nu înc&#259;pea din partea lui Pa&#351;adia împotrivire, acesta se hot&#259;rî s&#259;-l osp&#259;teze la rândul s&#259;u, dar nu la birt, ci la el acas&#259;. Se scoaser&#259; pentru întâia oar&#259; din dulapuri &#351;i l&#259;zi pânzeturile de mas&#259; de Olanda, farfu riile &#351;i cle&#351;tarurile de Boemia, argint&#259;ria suflat&#259; cu aur. Sofrageria fu bogat înflorit&#259; cu trandafiri galbeni ce c&#259;p&#259;tau str&#259;vezimi de cear&#259; în gale&#351;a lumin&#259; chihlimb&#259;rie a acelei dulcegi zile de toamn&#259;, cea din urm&#259; frumoas&#259; a anului. M&#259; sim&#355;eam a&#351;a departe de Bucure&#351;ti &#351;i mi se p&#259;rea c&#259; acel prânz însemna s&#259;rb&#259;torirea reîntoarcerii lui Pa&#351;adia dintr-o lung&#259; pribegie, a lep&#259;d&#259;rii lui de Pirgu. </p>
<p TEIform="p">De&#351;i poftit, acesta nu venise. Dup&#259; mas&#259;, trecuser&#259;m într-o înc&#259;pere de cel mai pre&#355;ios rococo vienez, îmbr&#259;cat&#259; toat&#259;, pere&#355;i &#351;i mobile, în m&#259;tase &#351;ofranie cu poleieli de argint întruchipând flori de nuf&#259;r, salonul lui Kaunitz cum îl numeau, deoarece era împodobit de un fastuos portret al cancelaruluiprincipe în manta Lânei-de-aur &#351;i ticluit întocmai dup&#259; una din od&#259;ile de primire a vechiului s&#259;u Gartenpalast din Mariahilf. Pa&#351;adia era menit s&#259; tr&#259;iasc&#259; în acel decor aristocratic atât de potrivit cu fiin&#355;a &#351;i cu sufletul s&#259;u, la dânsul c&#259;rturarul &#351;i cuget&#259;torul fiind altoi&#355;i pe un ciocoi borât c&#259;ruia, când i se întâmpla s&#259; se afle ca atunci cu vreunul din semenii lui, în m&#259;sur&#259; s&#259;-l priceap&#259;, î&#351;i da pe fa&#355;&#259; toat&#259; râia. Mut de uimire, Pantazi nu se mai s&#259;tura s&#259;-i admire nobila demnitate a &#355;inutei, severa st&#259;pânire asupra mi&#351;c&#259;rilor &#351;i vorbirei, am&#259;r&#259;ciunea acelui viu sarcasm ce geruia sclipitor, mai rece decât om&#259;tul, mai t&#259;ios decât o&#355;elul, mai înveninat decât omagul &#351;i înc&#259; nu m&#259; domiresc cum &#351;i le putuse însu&#351;i, c&#259;ci dac&#259; adev&#259;rat e c&#259;, trebuindu-i veacuri ca s&#259; se pl&#259;m&#259;deasc&#259;, datina r&#259;mâne apanagiul exclusiv al sângelui, de unde acel strop albastru foarte pur care, respingând prihana corcelilor, înflorea în fiin&#355;a lui pe nea&#351;teptate atât de seme&#355;; ce tainic&#259; înrudire îl lega de acei sl&#259;vi&#355;i dreg&#259;tori mari din trecut, de chipurile c&#259;rora îi pl&#259;cea s&#259; se înconjoare &#351;i de ale c&#259;ror înd&#259;r&#259;tnicii, apuc&#259;turi &#351;i gusturi era a&#351;a îmbâcsit, c&#259; ei în&#351;i&#351;i de ar fi fost rechema&#355;i la via&#355;&#259;, s-ar fi recunoscut mai degrab&#259; într-însul decât în propriii lor urma&#351;i? Atunci am în&#355;eles îns&#259; pentru ce i se strigase ,,raca", mi-am dat seama cât de monstruos trebuise s&#259; fi p&#259;rut &#351;i de str&#259;in dezrobi&#355;ilor &#351;i feciorilor de lele ce se n&#259;pustiser&#259; to&#355;i asupra-i ca s&#259;-l sfâ&#351;ie &#351;i s&#259;-l nimiceasc&#259;. </p>
<p TEIform="p">&#350;i, în vreme ce seara pogora, iar convorbirea lâncezise, f&#259;r&#259; voie îmi trecea prin minte tot ce auzisem despre Pa&#351;adia. Pe socoteala lui se tr&#259;nc&#259;nise atâta! Brusca lui trecere de la s&#259;r&#259;cia lucie la avu&#355;ie înfierbânta înc&#259;, dup&#259; atâ&#355;ia ani, închipuirile: ba c&#259; era în slujba unei puteri str&#259;ine, ba c&#259; pentru a nu da în vileag lucruri de mare gravitate i se pl&#259;tea scump t&#259;cerea &#8212; de altfel, în afar&#259; de acele case în care b&#259;gase la bani cu nemiluita nu i se cuno&#351;tea nici un soi de avere sub soare, nici izvor de câ&#351;tig &#351;i doar c&#259;petenie de tâlhari sau calpuzan nu era ca bunicu-s&#259;u, ori de, mai &#351;tii minune. Se spunea iar&#259;&#351;i c&#259; tocmai de la serdar i se tr&#259;gea procopseala. Ajuns în adânci b&#259;trâne&#355;e, mult bogat &#351;i singur, acesta, sim&#355;ind c&#259; i se apropie sfâr&#351;itul, î&#351;i chemase nepotul la dânsul, în &#355;ara îndep&#259;rtat&#259; unde tr&#259;ia cu nume schimbat &#351;i-l l&#259;sase mo&#351;tenitor. E drept c&#259; din încâlcita cronic&#259; a vie&#355;ii prietenului meu lipseau file, fuseser&#259; ani întregi când se dase afund, nu-l mai z&#259;rise nimeni, îl crezuse lumea mort. Misterul în care-i pl&#259;cuse întotdeauna s&#259; se înv&#259;luie f&#259;cuse s&#259; ias&#259; un alt rând de zvonuri; bun&#259;oar&#259; se scornise c&#259; în z&#259;vorâta sa locuin&#355;&#259;, împresurat&#259; de gr&#259;dini, el &#355;inea ascuns&#259;, ori închis&#259;, o femeie, o femeie nu în toate min&#355;ile; uneori noaptea, se auzeau venind din partea locului &#355;ipete. Un fapt divers &#8212; sinuciderea în împrejur&#259;ri ciudate a unui cunoscut personagiu bucure&#351;tean, a c&#259;rui so&#355;ie între&#355;inea, se zice, leg&#259;turi vinovate cu Pa&#351;adia &#8212; dase bârfelii înver&#351;unate prilej s&#259;-&#351;i ating&#259; culmea: se murmurase c&#259;, prins asupra faptului &#351;i încol&#355;it, acesta nu se codise s&#259; adaoge la lan&#355;ul de nelegiuiri al neamului s&#259;u o însângerat&#259; verig&#259;. Asemenea istorii chiar de ar fi fost &#355;esute în gherghef de adev&#259;r nu m-ar fi interesat prea mult; mie ce-mi zgând&#259;rea curiozitatea era altceva, tocmai ceea ce sc&#259;pase tutulor celorlal&#355;i din vedere. Destul de des, Pa&#351;adia spunea c&#259; pleac&#259; pentru câteva zile la munte, dar care era acel tainic Horeb, de unde se întorcea cu puteri proaspete, nu &#351;tia, nici nu se întreba nimeni. Ar fi fost firesc s&#259; presupun c&#259; f&#259;ptura o&#355;elit&#259; care s&#259;pt&#259;mâni întregi din dou&#259;zeci &#351;i patru de ceasuri dormea cel mult câte dou&#259; &#351;i nici acelea în pat, mergea s&#259; caute în aerul balsamic al în&#259;l&#355;imilor &#351;i în singur&#259;tatea lor adânc&#259; pacea &#351;i odihna &#351;i mi-a&#351; fi m&#259;rginit presupunerea la atât, dac&#259; demult, fiind copil, n-a&#351; fi auzit, la m&#259;tu&#351;a mea, de la o cocoan&#259; b&#259;trân&#259;, cam rubedenie cu Pa&#351;adia, c&#259; acesta avea, în r&#259;stimpuri, furii, ,,pandalii" groaznice, dar c&#259;, sim&#355;indu-le când îi vin, se-nchidea el singur înainte &#351;i sta ascuns pân&#259;-i treceau. Între aceste lucruri se f&#259;cuse în capul meu o leg&#259;tur&#259; la care nu m&#259; puteam gândi f&#259;r&#259; s&#259; nu m&#259; cutremur. </p>
<p TEIform="p">Ie&#351;ind de acolo cu Pantazi, g&#259;sii pentru întâia oar&#259; ciudat c&#259; despre acest&#259;lalt, omul care-mi p&#259;ruse un prieten de când lumea &#351;i uneori chiar un alt eu-însumi, nu &#351;tiam înc&#259; nici cum îl chema adev&#259;rat: în &#355;ifrul încununat ce se vedea pe unele din lucrurile sale, lipsea tocmai slova încep&#259;toare a numelui sub care era cunoscut. Nemul&#355;umit eram îns&#259; departe de a fi; la pl&#259;cerea de a m&#259; bucura de prietenia a dou&#259; fiin&#355;e atât de unice fiecare, s-ad&#259;oga aceea, pentru mine nepre&#355;uit&#259;, de a m&#259; afla între dou&#259; taine ce puse, ca dou&#259; oglinzi, fa&#355;&#259;-n fa&#355;&#259;, s-adânceau f&#259;r&#259; sfâr&#351;it. M&#259;-ntrebam numai dac&#259; din ele avea s&#259; mi se dezv&#259;luie vreodat&#259; ceva? </p>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Spovedanii</head>

<epigraph TEIform="epigraph">
  <p TEIform="p"><emph TEIform="emph">"...sage citoyen du vaste univers"<note place="foot" anchored="yes" TEIform="note"><p TEIform="p">"...în&#355;elept cet&#259;&#355;ean al vastului univers"</p></note>.</emph></p>
  <p TEIform="p">La Fontaine</p>
</epigraph>

<p TEIform="p">Pirgu o luase dar spre Po&#351;t&#259;, noi spre S&#259;rindar. Cea&#355;a se f&#259;cea tot mai deas&#259;, umezeala mai p&#259;trunz&#259;toare. Intrar&#259;m în localul cel mai apropiat, la Durieu, în dosul B&#259;ncii Na&#355;ionale &#351;i ne aleser&#259;m în fund masa, în col&#355;ul cel mai ferit. Dar, în acea sear&#259;, prietenul nu era în apele lui: nu povestea, nu bea, nu fuma. Ofta doar întruna &#351;i se &#351;tergea la ochi. Dup&#259; ciudata bucurie ce nici cu un ceas înainte îi f&#259;cuse nu mai pu&#355;in ciudata ocar&#259; a Penei, el c&#259;zuse într-o întristare deopotriv&#259; ciudat&#259;. Atât de terciuit nu-l mai v&#259;zusem pân&#259; atunci. Îl pândeam discret, &#351;tiind c&#259; în asemenea clipe u&#351;urare se afl&#259; în dest&#259;inuire, sim&#355;eam c&#259; a&#351;a ceva nu era departe. &#350;i nu m&#259;-n&#351;elam: îndat&#259; ce se reculese pu&#355;in, cu glas &#351;ov&#259;itor el începu: </p>
<p TEIform="p">&#8212; Î&#355;i sunt dator o l&#259;murire, amicul meu. Nu &#351;tiu cum &#355;i s-a p&#259;rut c&#259; pân&#259; acum nu &#355;i-am spus cine sunt dar, te rog, iart&#259;-m&#259;; nu a fost într-adins. De dragul dumitale care mi-ai ar&#259;tat atâta prietenie, am voit, din capul locului, s&#259;-mi calc hot&#259;rârea de a r&#259;mâne ,,incognito" timpul cât voi fi silit s&#259; z&#259;bovesc pe aici &#351;i dac&#259; nu am f&#259;cut-o înc&#259;, e numai fiindc&#259; a lipsit prilejul. Aveam de povestit atâtea altele! Cu dumneata mi-a pl&#259;cut s&#259; retr&#259;iesc treizeci de ani de c&#259;l&#259;torii, tot cu dumneata, de nu te plictise&#351;te, îmi voi retr&#259;i ast&#259;-sear&#259; copil&#259;ria &#351;i întâia tinere&#355;e. </p>
<p TEIform="p">Pentru aceasta ne vom întoarce în Bucure&#351;ti, deoarece de felul meu sunt bucure&#351;tean; lumina zilei am v&#259;zut-o pe Podulde -p&#259;mânt, în casele p&#259;rinte&#351;ti din fa&#355;a Vii&#351;oarei. De vi&#355;&#259; sunt îns&#259; str&#259;in, &#8212; &#351;i aici, întremându-se deodat&#259;, glasul i se polei parc&#259; de trufie. </p>
<p TEIform="p">...sunt grec, urm&#259; el, &#351;i nobil, mediteranean; cei mai vechi str&#259;buni ce-mi cunosc erau, în suta a &#351;aisprezecea, tâlhari de ap&#259;, oameni liberi &#351;i cutez&#259;tori, vânturând dup&#259; prad&#259; m&#259;rile în lung &#351;i-n larg, de la Iaffa la Baleare, de la Ragusa la Tripoli. Din Zuani cel ro&#351;u, prin doi din fiii s&#259;i, purced cele dou&#259; ramuri ale neamului. C&#259; la obâr&#351;ie am fi barbari, cum s-a str&#259;duit s&#259; m&#259; conving&#259; când i-am fost oaspe în palatul s&#259;u din Catania, capul ramurii siciliene, zis&#259; cu pardosul, fiindc&#259; la vechea noastr&#259; stem&#259;: &#8212; pe scut sprijinit de monoceri înl&#259;n&#355;ui&#355;i, în câmp albastru leb&#259;da de argint, luîndu-&#351;i zborul cu gâtul str&#259;puns de o s&#259;geat&#259; purpurie &#8212; a ad&#259;ogat, în cinstea unei înrudiri ilustre, în câmp de aur cu chenar de sângeap un pardos negru; c&#259; am fi fost normanzi, se prea poate, de vreme ce to&#355;i pân&#259; la cei din urm&#259; doi, el &#351;i cu mine, am p&#259;strat ca însemne trainice de stirpe p&#259;rul ro&#351;cat &#351;i ochi alba&#351;tri, dar net&#259;g&#259;duit r&#259;mâne numai c&#259; m&#259; trag din cor&#259;bieri &#351;i e singura mea de&#351;ert&#259;ciune, c&#259;ci dac&#259; str&#259;mo&#351;ii ar fi pe alese, cum se cam obi&#351;nuie&#351;te la casele mari, pe cel dintâi l-a&#351; voi tot cor&#259;bier; mi-ar pl&#259;cea s&#259; cobor din acel Thamus c&#259;ruia odinioar&#259;, în pustietatea unei seri pe valuri, un glas tainic i-a poruncit s&#259; mearg&#259; s&#259; vesteasc&#259; moartea Marelui Pan. Încolo, nu m&#259; f&#259;lesc cu nimic, nici chiar cu sângele v&#259;rsat sub flamurile Eteriei de ai mei, cei din ramura cu leb&#259;da, ce de la Candia a trecut prin Fanar în Rusia &#351;i-n &#355;&#259;rile române&#351;ti. </p>
<p TEIform="p">Dac&#259; nu sunt îns&#259; eu mândru de neamul meu, el trebuie s&#259; fie de mine. Mai frumos nu se putea s&#259; sfâr&#351;easc&#259;. Însu&#351;irile lui de m&#259;rinimie &#351;i de avânt, duhul de jertf&#259;, imboldul firesc câtre ce e m&#259;re&#355;, precum &#351;i acel anume lipici ce l-a ajutat s&#259; prind&#259; &#351;i s&#259; se înal&#355;e pretutindeni unde l-a purtat soarta, se îmbin&#259; la mine toate în a&#351;a des&#259;vâr&#351;it&#259; armonie, mul&#355;umit&#259; cred faptului c&#259; în vinele mele nu se învr&#259;jbe&#351;te sânge deosebit: p&#259;rin&#355;ii mei erau rude de aproape, veri primari. Cam de aceea&#351;i vârst&#259; &#351;i orfani amândoi, fuseser&#259; crescu&#355;i împreun&#259; &#351;i între dân&#351;ii înflorise de timpuriu o idil&#259; pe care, în pofida prejudec&#259;&#355;ii, o consfin&#355;iser&#259; prin c&#259;s&#259;torie. </p>
<p TEIform="p">Am fost copil unic. Asupra capului meu se resfrângea via lor iubire, ei priveau cu duio&#351;ie oglindindu-se în fiin&#355;a mea contopite sufletele lor gemene, m&#259; împresurau de mii de îngrijiri. Nici laptele ce l-am supt n-a fost str&#259;in. Binecuvântat fie cerul c&#259; mi-a h&#259;r&#259;zit o pruncie fericit&#259;. La ea de câte ori m&#259; gândesc mi se înf&#259;&#355;i&#351;eaz&#259;, fâlfâind în v&#259;zduhul senin al unei dimine&#355;i de prim&#259;var&#259;, zboruri albe de porumbei. E cea mai îndep&#259;rtat&#259; din amintirile mele. &#350;i e totdeodat&#259; un simbol. </p>
<p TEIform="p">Dar copilul atât de alintat nu era vesel; sufletul meu a fost întotdeauna împ&#259;ienjinat de acea u&#351;oar&#259; melancolie a firilor prea sim&#355;itoare, a&#351;a sim&#355;itoare c&#259; pân&#259; &#351;i mângâierile le fac s&#259; sufere, pân&#259; &#351;i pl&#259;cerea le r&#259;ne&#351;te. Cu cât înainte de a-l citi pe Lucre&#355;iu îmi dasem seama c&#259; din izvorârea volupt&#259;&#355;ii r&#259;zbate ceva amar care se ascunde înn&#259;bu&#351;itor în îns&#259;&#351;i mireasma florilor. </p>
<p TEIform="p">Nu-mi închipui s&#259; se afle mul&#355;i oameni pe cari via&#355;a &#351;i vârsta s&#259;-i fi schimbat atât de pu&#355;in cât pe mine. Pân&#259; la moarte voi r&#259;mâne acela&#351;i: un vis&#259;tor nepoc&#259;it, pururi atras de ce e îndep&#259;rtat &#351;i tainic. Eram foarte mic când, uitând de joac&#259;, m&#259; furi&#351;am în gr&#259;din&#259; s&#259; ascult de dup&#259; uluci cum o femeie peltic&#259; îngâna cu glas slab, al&#259;turi, un cântec, acela&#351;i, parc&#259; o aud: ,,O pas&#259;re-n arbor, râu de pl&#259;cere, eu vin a plânge a mea durere"... &#351;i apoi suspina cu caturi, îndelung. De la un timp, nu s-a mai auzit cântecul... Pe înserate, îmi pl&#259;cea s&#259; m&#259; a&#351;ez cu Osman, dul&#259;ul, pe prisp&#259; &#351;i s&#259; privesc cum r&#259;sar stelele. </p>
<p TEIform="p">Din întâii ani ai vie&#355;ii mele, acum când m-am întors în locurile unde i-am petrecut, &#351;i poate ca semn al ivirii b&#259;trâne&#355;ii, amintirile de soiul acesta se de&#351;teapt&#259; tot mai vii, ating uneori chiar n&#259;lucirea. Mi s-a întâmplat, în Ci&#351;megiu, s&#259; m&#259; rev&#259;d aievea, copil, a&#351;a cum eram acum o jum&#259;tate de veac, când sub aceia&#351;i copaci m&#259; purta de mân&#259; mama Sia. </p>
<p TEIform="p">Al&#259;turi de p&#259;rin&#355;ii mei, în inima mea î&#351;i are locul mama Sia, buna noastr&#259; mama Sia, femeia de încredere care i-a d&#259;d&#259;cit &#351;i crescut pe dân&#351;ii ca &#351;i pe mine. Era privit&#259; ca o rud&#259;, se &#351;optea c&#259; era chiar, simbrie nu primea, sta cu noi la mas&#259; &#351;i ne chema pe nume, bomb&#259;nea &#351;i socrea pe to&#355;i din cas&#259;, unde st&#259;pân&#259; de fapt era dânsa; mama nu &#351;tia de nimic. </p>
<p TEIform="p">Mama era o p&#259;pu&#351;&#259;, p&#259;pu&#351;a cea mai dr&#259;g&#259;la&#351;&#259;, cea mai dulce. De frumuse&#355;ea ei mersese vestea; s-o fi v&#259;zut despletindu -&#351;i bogatul p&#259;r ca mierea ars&#259; &#351;i s&#259; fi întâlnit adânca privire a ochilor ei alba&#351;tri cu sprâncene negre, ai fi zis c&#259; una din acele albe Magdalene zugr&#259;vite în zilele cele mai gale&#351;e ale dec&#259;derii &#351;coalei italiene&#351;ti pogorâse însufle&#355;it&#259; din cadr&#259;. De&#351;i am iubit-o pân&#259; la idolatrie, tot mi se pare c&#259; n-am iubit-o destul &#351;i la gândul acesta m&#259; cuprinde remu&#351;carea. O cântare ce se stinge, o floare ce se scutur&#259;, o stea ce cade mi-aduc de dânsa negre&#351;it aminte &#351;i atunci icoana ei se adumbre&#351;te de fermecul celor pieri&#355;i înainte de vreme a&#351;a duios c&#259; nu o pot întrez&#259;ri decât prin lacrimi. </p>
<p TEIform="p">La tata am &#355;inut altfel; sim&#355;imântul ce s-a închegat cu încetul pentru dânsul a purces de la judecat&#259;, întemeiat de admirare. În cocona&#351;ul sclivisit, cu mâini de femeie care la Paris trecuse drept englez, dup&#259; înf&#259;&#355;i&#351;are &#351;i felul de a purta, se dezv&#259;luiser&#259; virtu&#355;i rare, un caracter. Înv&#259;&#355;&#259;tura lui &#351;i ocrotirea domnitorului Alexandru Ioan, la care se bucura de mare trecere, îl f&#259;cuser&#259; s&#259; fie numit de-a dreptul la Curtea de Apel &#351;i repede înaintat la Înalta Curte. Fusese apoi deputat. Secularizarea averilor m&#259;n&#259;stire&#351;ti &#351;i împropriet&#259;rirea &#355;&#259;ranilor i se datoresc în mare parte lui. A fost cel mai tân&#259;r dac&#259; nu &#351;i cel mai de seam&#259; dintre acei câ&#355;iva b&#259;rba&#355;i cu vaz&#259; ce, dup&#259; r&#259;sturnarea lui Vod&#259;-Cuza, s-au retras din via&#355;a politic&#259; pentru totdeauna. Eram b&#259;iat r&#259;s&#259;rit când, într-o zi dup&#259;-amiazi, au venit la noi doi boieri necunoscu&#355;i &#351;i au stat închi&#351;i cu dânsul în salon mai bine de un ceas. Înainte de plecare, tata i-a l&#259;sat ni&#355;el singuri &#351;i a trecut în iatac la mama, apoi s-a întors ca s&#259; duc&#259; pe nea&#351;tepta&#355;ii mosafiri pân&#259; în uli&#355;&#259;, la tr&#259;sur&#259;. Seara am aflat c&#259; tata ceruse &#351;i învoirea mamei ca s&#259; nu primeasc&#259; s&#259; fie ministru. </p>
<p TEIform="p">De altfel, de teama ca lini&#351;tea ce domnea în cuibul nostru s&#259; nu fi fost câtu&#351;i de pu&#355;in tulburat&#259;, tata nu lua nici o hot&#259;râre f&#259;r&#259; s&#259; n-o fi întrebat &#351;i pe mama, lucru care-&#351;i avea, fire&#351;te, &#351;i neajunsurile lui. Din pricina ei, de&#351;i în bel&#351;ug, tr&#259;iam mai prejos de puterile noastre mult, via&#355;a ce duceam nu era, dup&#259; cum s-ar fi c&#259;zut, boiereasc&#259; &#351;i de vreo schimbare cât de u&#351;oar&#259; în ale ei, mama avea groaz&#259;. Niciodat&#259; dânsa n-a voit s&#259; se mi&#351;te din Bucure&#351;ti; s&#259; fi mers &#351;i ea la &#355;ar&#259;, la vie, la b&#259;i &#8212; ferit-a sfântul &#8212; &#351;i trebuie s&#259; fi avut hazul lor c&#259;l&#259;toriile acelea cu chervanul la Borsec sau la Zaizon. Pân&#259; &#351;i de acas&#259; se urnea greu. Cine ar fi crezut c&#259; tocmai dintr- însa era ursit s&#259; nasc&#259; omul care avea s&#259; ocoleasc&#259; p&#259;mântul de mai multe ori! </p>
<p TEIform="p">Biat&#259; mama, câte avea! Era friguroas&#259; cum nu se mai poate, pe c&#259;ldur&#259; p&#259;timea, soarele s&#259; n-o fi atins ori vântul, lumina îi f&#259;cea r&#259;u, întunericul o ap&#259;sa, la zgomotul cel mai u&#351;or tres&#259;rea speriat&#259;. Dac&#259; vedea sânge, le&#351;ina. În petreceri &#8212; &#351;i era atât de s&#259;rb&#259;torit&#259; &#8212; nu afla decât oboseal&#259;. Prietene de seama ei nu &#355;inea s&#259; aib&#259;; în schimb, la noi s-aduna zilnic un guraliv sobor: coco&#351;ne&#355;e de mahala u&#351;arnice, pu&#355;ind a s&#259;r&#259;cie, preotese, moa&#351;e, dulce&#355;&#259;rese, femei de rând me&#351;tere s&#259; dea cu c&#259;r&#355;ile sau s&#259; citeasc&#259; în cafea. Cheful ei era s&#259; se îmbrace &#355;&#259;r&#259;ne&#351;te, cu vâlnic &#351;i maram&#259;, s&#259;-&#351;i atârne la gât m&#259;rgean ori lefti &#351;i m&#259;rturisea cinstit c&#259; l&#259;utarii îi pl&#259;ceau mai mult decât opera italieneasc&#259;. ,,Anicu&#355;a trage a prost", avea obiceiul s&#259; spun&#259; despre mama tu&#351;a Smaranda. &#350;i când, la moartea acesteia ne-au r&#259;mas casele cele mari cu paraclis de la Ci&#351;meaua Ro&#351;ie, tot mama a fost care n-a voit s&#259; ne mut&#259;m în ele, zicând c&#259; pe Podul-de-p&#259;mânt, sau de pastram&#259;, dup&#259; porecla veche, era mai frumos. Avea poate dreptate: între Sfântul Constantin &#351;i Sfântul Elefterie, de la Giafer la Pricopoaia, acolo unde azi st&#259;pâne&#351;te paragina, se &#355;inea gr&#259;din&#259; de gr&#259;din&#259;, numai pomi roditori, liliac, bolte de vi&#355;&#259;. Mu&#351;e&#355;elul &#351;i nalba n&#259;p&#259;deau cur&#355;ile, pretutindeni leandri, rodii, l&#259;mâi&#355;&#259;, la ferestre se înghesuiau ghivecele de garoafe, de mu&#351;cate, de cercelu&#351;i, de indru&#351;aim, de &#351;iboi. Iar dincolo peste gârl&#259;, închizând zarea, se împânzea, sc&#259;ldat în verdea&#355;&#259;, dealul Cotrocenilor! </p>
<p TEIform="p">Prietenul se opri aci, zâmbind, î&#351;i aprinse cu tabiet &#355;igara, porunci cafele, vin. &#350;i relu&#259; numaidecât firul povestirii. </p>
<p TEIform="p">&#8212;...Într-un salon viu luminat, cocoane în malacov, înc&#259;rcate de scule, boieri cu favori&#355;i sau cu imperiale, la grumazul c&#259;rora scânteie briliantele Ni&#351;anului, se apleac&#259; adânc ca s&#259; s&#259;rute mâna unei b&#259;trâne îmbr&#259;cat&#259; în verde, o b&#259;trân&#259; pu&#355;intic&#259; la trup &#351;i usc&#259;&#355;iv&#259;, cu p&#259;r c&#259;nit morcoviu, cu ochi sp&#259;l&#259;ci&#355;i alba&#351;tri. Are îns&#259; aerul atât de m&#259;re&#355;: ea st&#259; dreapt&#259;, capul îl &#355;ine sus, c&#259;ut&#259;tura-i e semea&#355;&#259;, vorba r&#259;spicat&#259; &#351;i poruncitoare. De &#351;apte ani de când s-a întors din cea din urm&#259; c&#259;l&#259;torie la Baden-bis, ea nu mai iese din cas&#259; &#351;i, pentru c&#259; singur&#259;tatea îi e urât&#259; iar somnul rar, în fiecare sear&#259;, dup&#259; masa de dou&#259;sprezece tacâmuri, are pân&#259; târziu sindrofie. </p>
<p TEIform="p">Cu dânsa avea s&#259; piar&#259; una din r&#259;m&#259;&#351;i&#355;ele întârziate ale lumii de odinioar&#259;, ea apucase înc&#259; vremurile bune: în 1871, când a r&#259;posat, mergea pe optzeci &#351;i opt de ani &#351;i era de &#351;aptezeci &#351;i doi v&#259;duv&#259;, dup&#259; o scurt&#259; c&#259;snicie cu un beizadea grec, un copilandru g&#259;man care se îndopase cu coac&#259;ze &#351;i avusese încurc&#259;tur&#259; de ma&#355;e. De atunci nu voise s&#259; se mai m&#259;rite &#351;i-&#351;i petrecuse o bun&#259; parte din acea lung&#259; via&#355;&#259; ,,în&#259;untru", peste tot printre ce era mai str&#259;lucit în nobilime. Credincioas&#259; prejudec&#259;&#355;ilor acesteia pân&#259; la habotnicie, ea ar fi f&#259;cut pe oricine s&#259;-i ierte îngâmfarea îndat&#259; ce ar fi auzit-o vorbind; darul ce avea în privin&#355;a aceasta fiind mai uimitor decât îns&#259;&#351;i &#355;inerea ei de minte; ca s&#259; spun&#259; un m&#259;run&#355;i&#351;, un fleac de nimic, avea felul s&#259;u anume; când povestea, citea parc&#259; dintr-o carte frumoas&#259;. De altmintreli o stan&#259; de bun sim&#355;, un munte, nici eresuri la dânsa, nici ciud&#259;&#355;enii, deoarece nu pe socoteala ei trebuia pus&#259; aceea singur&#259; de a nu se fi îmbr&#259;cat niciodat&#259; altfel decât în verde, nici purtat alt soi de piatr&#259; scump&#259; afar&#259; de smarande. Cu timpul, verdele se întunecase, se ascunsese sub un înveli&#351; de horbot&#259; neagr&#259; &#351;i numai când au culcat-o în sicriu, au mai g&#259;tit-o, dup&#259; a sa dorin&#355;&#259;, cu rochia de lastr&#259; ner&#259;mzie pe care o purtase ca mireas&#259;. </p>
<p TEIform="p">Odihneasc&#259; în pace! Din recuno&#351;tin&#355;a ce-i p&#259;strez, mi-am f&#259;cut lege; osebit de însemnata ei stare, ea mi-a l&#259;sat acea comoar&#259; sfânt&#259; care e datina, fiin&#355;a mea l&#259;untric&#259; toat&#259; e f&#259;ureala ei, numai a ei; d&#259;sc&#259;lindu-m&#259; întru cele înalte, ea a de&#351;teptat în mine vechile n&#259;zuin&#355;e. De la dânsa am înv&#259;&#355;at c&#259; fac &#351;i eu parte din aceia c&#259;rora le e de la Dumnezeu dat s&#259; porunceasc&#259;, cei ce prin avu&#355;ie &#351;i faim&#259; se înal&#355;&#259; deasupra muritorilor de rând. Iar ananghia clipelor hot&#259;râtoare de mai târziu ale vie&#355;ii mele, am înfruntat-o numai cu ajutorul amintirii ei; în frigurile îndoelii &#351;i ale obidei, vedenia Lumin&#259;&#355;iei sale mi-a r&#259;s&#259;rit întotdeauna înainte, mult senin&#259;, în ve&#351;mânt verde, scânteind din cap pân&#259;-n picioare de pietre verzi. </p>
<p TEIform="p">Eram zilnic adus dup&#259;-amiazi la dânsa. Acolo stam de fa&#355;&#259; la dichiseala ei ce se prelungea pân&#259; seara. Estimp istorisea. Protipendada a trei sferturi de veac o cunoscuse în fiin&#355;&#259;, v&#259;zuse de mai multe ori pe Napoleon I, care odat&#259;-i vorbise, fusese cu tat&#259;l ei la Viena în vremea Congresului, dan&#355;ase cu împ&#259;ratul Alexandru &#351;i cu Metternich, primise în Italia omagiile lui Chateaubriand &#351;i ale lui Byron. Ca s&#259; nu piard&#259; pensia de general-maior a caimacamului, ce din porunca Împ&#259;ratului Nicolae i-a fost slujit&#259; &#351;i ei toat&#259; via&#355;a, de la 1830 nu mai c&#259;lcase în Fran&#355;a pe care, de când cu r&#259;zboiul nelegiuit, cum îl numea, din Crimeia, o ura de moarte. Totu&#351;i, dup&#259; greceasc&#259;, bineîn&#355;eles, limba de care se slujea mai cu drag era fran&#355;uzeasca, o fran&#355;uzeasc&#259; de veche Curte, cuprinz&#259;toare &#351;i în&#355;epat&#259;, mirosind a pergamut&#259; &#351;i a mosc. Când îns&#259; i se întâmpla s&#259; pomeneasc&#259; de ceva din trecutul neamului nostru, o da pe române&#351;te &#351;i atunci povestirea se lumina mistic; dânsa g&#259;sea întov&#259;r&#259;&#351;iri sublime de cuvinte ca s&#259; spun&#259; lunga încumetare împotriva p&#259;gânului cotropitor, nepregetata mucenicie, evlavia învingând asprul drum. Cu ce suflu vorbea de tr&#259;d&#259;rile celor doi mari dragomani &#351;i de crunta-le isp&#259;&#351;ire, de celelalte capete, opt la num&#259;r, retezate de iatagan în mai pu&#355;in de o sut&#259; de ani, de fuga în Rusia, de a&#355;â&#355;area a dou&#259; r&#259;zboaie &#351;i de stârnirea Eteriei. Ca istoriile acestea nimic n-avea darul s&#259; m&#259; încânte; pl&#259;cerea cu care le ascultam, tot mai vie, &#351;i-atingea culmea când venea rândul amintirilor din îndep&#259;rtata ei copil&#259;rie, atât de îndep&#259;rtat&#259; &#351;i de înflorit&#259;, petrecut&#259; numai în desf&#259;t&#259;ri &#351;i-n r&#259;sf&#259;&#355;uri. B&#259;trâna pe care o vedeam în oglind&#259;, spilcuindu-se între lumân&#259;rile devreme aprinse, fusese una din cele trei nestimate pentru cari sângeraser&#259; atâtea inimi. &#350;i priveam, visând, cadra în care erau înf&#259;&#355;i&#351;ate, &#355;inându-se dup&#259; mijloc, tinere, b&#259;lane, cu ochi alba&#351;tri &#351;i sprâncene negre, tustrele: B&#259;la&#351;a, Zamfira &#351;i Smaranda. Botezându-le astfel, mama lor, c&#259;min&#259;reasa P&#259;una, o h&#259;r&#259;zise pe fiecare pietrei scumpe ce-i alesese de na&#351;&#259;, legând-o cu jur&#259;mânt ca toat&#259; via&#355;a alta s&#259; nu poarte &#351;i s&#259; se îmbrace numai în coloarea acelei pietre. Ai zice c&#259; e dintr-un basm, nu e a&#351;a? &#8212; &#351;i nu e, într-adev&#259;r, decât un am&#259;nunt din minunatul basm al acelei Domni&#355;e a alint&#259;rilor care fu str&#259;bunica. &#354;i-l voi povesti odat&#259; de-a-ntregul &#351;i vei afla atunci, poate cu mirare, c&#259; gusturile sub&#355;iri &#351;i de&#351;&#259;rt &#259;ciunile m&#259;runte, iubirea de flori &#351;i de miresme, de scump&#259;t&#259;&#355;i, podoabe &#351;i odoare, pofta de huzur &#351;i de risip&#259; ne vin de pe partea româneasc&#259;, prin dânsa, nu cum s-ar crede, de la greci. Tot de la ea &#351;i frumuse&#355;ea. Curiozitatea de a &#351;ti de la cine am mo&#351;tenit deosebitele înclin&#259;ri ale firii mele m-a impus a cerceta cum era aceea a str&#259;mo&#351;ilor, dar în afar&#259; de ce apucasem s&#259; prind de la b&#259;trâna m&#259;tu&#351;&#259;, m&#259;rturiile fiind rare, n-am descoperit mare lucru, a&#351;a c&#259; n-am putut da de urma celei mai ciudate: e vorba de neînvinsa sl&#259;biciune ce am de &#355;igani &#8212; ai b&#259;gat f&#259;r&#259; îndoial&#259; de seam&#259; cât m&#259; înduio&#351;eaz&#259; am&#259;râta lor soart&#259;, cu ce drag stau la sfat cu dân&#351;ii în graiul lor despre&#355;uit? L-am înv&#259;&#355;at de mic, la cuine, de la mo&#351; Stan piftierul, unchia&#351; aproape orb, r&#259;mas dup&#259; dezrobire, pân&#259; la moarte, în curtea noastr&#259; unde se &#351;i n&#259;scuse. Cu vederea, pierduse &#351;i somnul &#351;i, iarna-vara, ziuanoaptea sta cu luleaua în gur&#259; la vatr&#259;. I-era mare foc de mine; când se întâmpla s&#259; am fierbin&#355;eal&#259; &#8212; m&#259; deocheam lesne &#351;i se speria lumea din cas&#259; &#8212; mi-l aduc aminte cum m&#259; lua în bra&#355;e &#351;i m&#259; leg&#259;na plângând. Deopotriv&#259; prietenoase îmi surâd din trecut, cu din&#355;i albi, &#351;i alte chipuri de &#355;igani &#351;i de &#355;ig&#259;nci; cu o &#355;iganc&#259; am gustat întâia oar&#259; dragostea, o &#355;iganc&#259; de la zid. Purta floare ro&#351;ie la ureche &#351;i umbla dan&#355;ând. Aveam &#351;aisprezece ani. Era pe vremea salcâmului, seara, dup&#259; ploaie. I-am dat un galben &#351;i am uitat s-o întreb cum o cheam&#259;. &#350;i n-am mai întâlnit-o. </p>
<p TEIform="p">Îmi în&#351;ir&#259;, în chipul acesta, cu privire la una sau la alta, felurite istorii. Reie&#351;ea din ele c&#259; primise o cre&#351;tere cum nu se putea mai îngrijit&#259; &#351;i c&#259; înv&#259;&#355;ase temeinic sub luminata priveghere a tat&#259;lui s&#259;u care pl&#259;nuise s&#259;-l trimeat&#259; s&#259; urmeze vreo &#351;coal&#259; înalt&#259; la Paris, dar cocoana Anicu&#355;a, sprijinit&#259; de Sia, se împotrivise. De altfel nici el nu se împac&#259; bucuros cu gândul unei desp&#259;r&#355;iri de acei p&#259;rin&#355;i atât de iubitori, ce se purtau cu dânsul ca un frate &#351;i o sor&#259; mai mare, cum ar&#259;tau de la o vreme chiar ca înf&#259;&#355;i&#351;are. Ar fi dus dar cu ei împreun&#259; acea via&#355;&#259; retras&#259; &#351;i tihnit&#259; înainte, pân&#259; cine &#351;tie când, dac&#259; în 1877, pu&#355;in dup&#259; ce el împlinise dou&#259;zeci de ani, nu izbucnea r&#259;zboiul. Îi dau aici iar&#259;&#351;i cuvântul. </p>
<p TEIform="p">&#8212; Mersei s&#259;-i aduc tatei la cuno&#351;tin&#355;&#259; hot&#259;rârea mea de a pleca negre&#351;it la oaste, hot&#259;râre de la care nimic pe lume n-ar fi fost în stare s&#259; m&#259; abat&#259;. Marele Alexandru Nicolaevici, Cezarul pravoslavnic, tr&#259;sese sabia împotriva vr&#259;jma&#351;ului de mo&#351;ie, &#351;i din clipa aceea pentru mine, viu sau mort, loc de cinste nu mai putea fi decât acolo unde fâlfâiau steagurile Împ&#259;r&#259;&#355;iei Sfinte de R&#259;s&#259;rit. Tata m&#259; întreb&#259; cu spaim&#259; ce avea s&#259; zic&#259; mama? &#8212; &#351;i te las s&#259;-&#355;i închipui uimirea lui când îi spusei c&#259; dânsa, la care fusesem mai înainte, îmi dase voie. Ce s-a petrecut atunci într-însa r&#259;mâne o enigm&#259;. &#350;i minunea &#8212; c&#259;ci altfel cum a&#351; putea-o numi &#8212; nu se m&#259;rgini la atât. Deodat&#259; o cocoan&#259; foarte mare se de&#351;tept&#259; în p&#259;pus&#259;. Deschise casa de la Ci&#351;meaua Ro&#351;ie &#351;i o pref&#259;cu în spital pentru r&#259;ni&#355;i, în totul dup&#259; cum o t&#259;ia pe ea capul &#351;i ar&#259;tând atâta pricepere c&#259; parc&#259; pân&#259; atunci numai cu asta se îndeletnicise. La rândul s&#259;u, tata primi o îns&#259;rcinare pe lâng&#259; principele Gorceakoff, între neamul c&#259;ruia &#351;i al nostru fuseser&#259; leg&#259;turi de prietenie. Înnodai &#351;i eu una, mai înalt&#259;, ce se consfin&#355;i în focul luptei &#8212; v&#259; povestii mai adineaori ceva de Serghie de Leuchtenberg. S&#259; fi tr&#259;it... Cu moartea lui, la care am fost martor, începea pentru mine un dureros &#351;ir de încerc&#259;ri. Întorcându-m&#259; acas&#259;, afl&#259;m c&#259; mama nu mai era. Ca ai dânsei to&#355;i, ea nu în&#355;elesese s&#259; se cru&#355;e. Greu r&#259;cit&#259; în cumplita iarn&#259; a r&#259;zboiului, nu voise s&#259; se îngrijeasc &#259; &#351;i, într-o încordare semea&#355;&#259;, î&#351;i f&#259;cuse tânjind boala pe picioare. Departe de so&#355; &#351;i de copil, î&#351;i dase istovit&#259; sufletul în bra&#355;ele mamei Sia, f&#259;r&#259; o cârtire, f&#259;r&#259; o lacrim&#259;, senin&#259; pân&#259; la sfâr&#351;it. Viteji c&#259;rora ea le alinase chinurile au dus-o, plângând, pe umerii lor la groap&#259;. Groz&#259;viile r&#259;zboiului m&#259; preg&#259;tiser&#259; s&#259; pot îndura aceast&#259; lovitur&#259; care, în schimb îns&#259;, îl nimicea pe tata; adesea mai pu&#355;in am suferit s-o &#351;tiu pe ea moart&#259; decât s&#259;-l v&#259;d pe dânsul viu. S&#259;rmanul nu mai era de recunoscut, slab &#351;i gârbov cum ajunsese, cu plete c&#259;runte încâlcite &#351;i cu barb&#259;, cu unghii net&#259;iate &#351;i negre, murdar, soios... O dezn&#259;dejde sfâ&#351;ietoare se oglindea în ochii lui sticlo&#351;i ce-i tr&#259;dau, chiar dac&#259; nu vorbea, r&#259;t&#259;cirea min&#355;ii. Jalea lui casnic&#259; nu-l f&#259;cuse s&#259; uite de mâhnirea ce-i pricinuise pierderea Basarabiei; de nu prindeam de veste la timp, apuca s&#259; trimit&#259; înapoi cordonul Sfintei Ana, al cincilea din cele &#351;ase cu cari a fost cinstit&#259; casa noastr&#259;. Am în&#355;eles din capul locului c&#259; nu-mi r&#259;mânea decât s&#259; m&#259; resemnez: omul era osândit. Nu se mai hr&#259;nea, nu dormea, bea întruna la &#355;uic&#259; &#351;i fuma f&#259;r&#259; încetare. A mai dus-o a&#351;a câteva luni &#351;i a mers s&#259;-&#351;i ia locul de veci lâng&#259; mama. Curând apoi culcam la picioarele lor &#351;i pe mama Sia &#351;i r&#259;mâneam singur pe lume. </p>
<p TEIform="p">Mi-a trebuit vreme s&#259; m&#259; reculeg. Aproape nu m&#259; mi&#351;cam de acas&#259;, târziu am început s&#259; fac plimb&#259;ri c&#259;lare afar&#259; din ora&#351;. Cu prilejul acesta, am b&#259;gat de seam&#259; c&#259; la pod, la ,,Marmizon", îmi ie&#351;ea mai totdeauna înainte o fat&#259; foarte frumoas&#259;. De la un timp, mi-era un fel de grij&#259; c&#259; n-aveam s-o întâlnesc &#351;i dac&#259; se întâmpla a&#351;a mi-era ciud&#259;. Pe nesim&#355;ite, pl&#259;cerea ce de la început îmi f&#259;cuse s&#259; o v&#259;d a ajuns o nevoie &#351;i era din ce în ce mai amestecat&#259; cu duio&#351;ie; ziua, noaptea, chipul ei îmi r&#259;s&#259;rea în tot ceasul înaintea ochilor, nu m&#259; puteam gândi la dânsa f&#259;r&#259; s&#259; nu m&#259; tulbur, iar când m&#259; aflam în fa&#355;a ei m&#259; cuprindea o sfial&#259; pân&#259; atunci necunoscut&#259;, care m-a împiedicat îndelung s&#259;-i vorbesc. Ce-mi p&#259;rea ciudat în toat&#259; istoria asta nu era c&#259; m&#259; îndr&#259;gostisem &#8212; îmi venise &#351;i mie rândul &#8212; dar c&#259; m&#259; îndr&#259;gostisem tocmai de fata cu pricina, deoarece, de la fire, nu simt atragere decât pentru femeile oache&#351;e, cât mai oache&#351;e, &#351;i dânsa era b&#259;lan&#259; &#351;i alb&#259; pân&#259; la serbezime, a&#351;a c&#259; nu trebuie s&#259; te mire, amice, dac&#259; am s&#259;-&#355;i spun c&#259;, de&#351;i am iubit-o cu patim&#259;, nici o clip&#259; f&#259;ptura ei, chiar având-o aproape, n-a a&#351;teptat într-a mea o b&#259;nuial&#259; m&#259;car de poft&#259; trupeasc&#259;; cea ce a f&#259;cut ca tainicul meu sim&#355;imânt de iubire s&#259; se închege a fost numai mila. Când am v&#259;zut-o pe Wanda, a&#351;a o chema, m&#259;rturisindu-mi plângând traiul ei chinuit de vitregia nevestei a doua a lui tat&#259;-s&#259;u, un polonez, be&#355;iv se în&#355;elege, care o ducea de azi pe mâine cu pr&#259;sila lui din ce bruma agonisea cârpind haine &#351;i cur&#259;&#355;ind pete, &#351;i am aflat c&#259; umblau s-o vând&#259;, cum f&#259;cuser&#259; &#351;i cu o sor&#259; a ei mai mare, pentru ca s-o scap m-am hot&#259;rât s&#259; trec peste prejudec &#259;&#355;i &#351;i s-o ridic pân&#259; la mine. &#350;tiam ce vâlv&#259; urma s&#259; stârneasc&#259; fapta mea, o &#351;tiam prea bine, dar nu de judecata celor vii mi-era team&#259;, ci de a celor mor&#355;i, c&#259;rora nu deopotriv&#259; m&#259; puteam scuti s&#259; le dau socoteal&#259; &#351;i erau nop&#355;i înfrigurate de nesomn când îi vedeam aievea, în&#351;ira&#355;i ca în vechile icoane grece&#351;ti pe fund de aur ro&#351;u &#351;i &#355;epeni în caftanele lor de sarasir, pe acei trufa&#351;i arhon&#355;i purtându-&#351;i în mâini capetele t&#259;iete, iar privirile lor neînduplecate întorcându-se cu scârb&#259; de la mine, vânz&#259;torul. S&#259; dau înapoi n-aveam îns&#259; t&#259;ria &#351;i m&#259; l&#259;sam târât în voia soartei. Anul cernit era pe sfâr&#351;ite, pu&#355;in m&#259; mai desp&#259;r&#355;ea de ziua logodnei, poruncisem chiar inelele. </p>
<p TEIform="p">Or, în diminea&#355;a când le aduceam de la giuvaiergiu cu numele noastre s&#259;pate, g&#259;sii la poart&#259;, pe lavi&#355;&#259; &#8212; stam înc&#259; pe Podul-de-p&#259;mânt, calea Plevnei, cum i se schimbase numele &#8212; pe cocoana Elenca a same&#351;ului, una din cele mai de isprav&#259; mahalagioaice prietene cu mama; m&#259; a&#351;tepta s&#259;-mi spuie ceva. Avui o presim&#355;ire... Am poftit-o în cas&#259;. A jelit-o întâi pe cocoana Anicu&#355;a, dar îndat&#259; ce lacrimile i-au dat r&#259;gaz, s-a ridicat cu str&#259;&#351;nicie împotriva a ce pusesem la cale, zicând c&#259; a&#351; fi s&#259;vâr&#351;it mare p&#259;cat chiar dac&#259; Wanda ar fi fost o fat&#259; cinstit&#259;, necum o târâtur&#259; care se întinsese cu to&#355;i derbedeii &#351;i trecuse pe la doftor &#351;i pe la moa&#351;&#259;. R&#259;m&#259;sei încremenit. </p>
<p TEIform="p">&#8212; De nu crezi, maic&#259;, ad&#259;og&#259; ea, stai o dat&#259; noaptea la pând&#259; dup&#259; unsprezece s&#259; vezi singur cum î&#351;i bag&#259; h&#259;ndr&#259;l &#259;ul pe fereastr&#259;. S&#259; &#355;i-l spun &#351;i cine e: Fane al v&#259;duvei, zugravul, &#259;la care cânt&#259; cu armonica. </p>
<p TEIform="p">Mi se puse atunci un junghi la inim&#259;, urechile pornir&#259; s&#259;-mi vâjâie &#351;i se-nvârti casa cu mine. Eram r&#259;nit de moarte. Cum îns&#259;, oricât de zguduitoare ar fi împrejur&#259;rile, nu-mi pierd s&#259;rita, judecai &#351;i atunci rece. C&#259; înainte s-o fi cunoscut, lipsit&#259; cum era de paz&#259; &#351;i de cre&#351;tere &#351;i înconjurat&#259; de pilde &#351;i de îndemnuri rele, gre&#351;ise, era sângeros pentru mine, nu îns&#259; de mirare, dar ca s&#259;-&#351;i bat&#259; în a&#351;a hal joc de obrazul meu, &#351;i cu cine, în ajunul logodnei, asta covâr&#351;ea orice m&#259;sur&#259; &#351;i nu puteam s&#259; i-o iert. &#350;i mi-am adus aminte c&#259; punând mama odat&#259; s&#259;-mi ghiceasc&#259; norocul, îmi dase c&#259; de toate fericirile am s&#259; am în via&#355;&#259; parte, numai de dragoste nu. Am mul&#355;umit cocoanei Elenca &#351;i i-am spus s&#259; fie pe pace. Când, dup&#259; obicei, la ceasul prânzului a venit Wanda, m-a g&#259;sit îmbr&#259;cat de drum, strângând curelele geamantanului. Am n&#259;scocit c&#259; trebuia s&#259; plec degrab&#259; pentru câteva zile la &#355;ar&#259;. În tot timpul mesei, am scrutat-o pe furi&#351;; afar&#259; de blânde&#355;e &#351;i de nevinov&#259;&#355;ie, pe chipul &#351;i-n privirea ei nu se citea nimic. Am cunoscut atunci chinul sfredelitor între toate, al îndoielii, mai ales c&#259;-mi p&#259;rea &#351;i cu totul de necrezut ca fiin&#355;a aceasta s&#259; nesocoteasc&#259; atât de nebune&#351;te cel mai de pismuit noroc ce una de teapa ei ar fi putut visa. Am plecat împreun&#259; cu tr&#259;sura, pe dânsa am l&#259;sat-o la ea acas&#259;, iar eu am ie&#351;it pe drumul Cotrocenilor, am ocolit jurîmprejur ora&#351;ul &#351;i pe la înserate m-am întors pe la Capupodului la Ci&#351;meaua Ro&#351;ie. Am intrat în paraclisul demult p&#259;r&#259;sit, unde nu mai c&#259;lcasem din copil&#259;rie, am aprins un muc de f&#259;clie r&#259;mas din alte vremuri &#351;i, cerând mijlocirea duhului domni&#355;ei Smaranda pe lâng&#259; Cel de Sus, m-am cufundat în rug&#259;ciune. </p>
<p TEIform="p">Harul ceresc nu întârzie s&#259; se reverse asupra-mi, la razele sale în&#355;elesei c&#259; tot ce se întâmpla era spre izb&#259;virea mea, care sta numai în în&#351;el&#259;ciunea Wandei sau în grabnica ei pieire. Dumnezeu nu îng&#259;duia ca stema casei noastre, ce de la 1812 se r&#259;sf&#259;&#355;a sub cununa de comite pe pieptul vulturului cu dou&#259; capete rusesc, s&#259; fie prih&#259;nit&#259;. &#350;i îngânai: ,,Nu nou&#259;, Doamne, ci numelui t&#259;u ve&#351;nic&#259; fie-i slava!" &#350;i unde m-a apucat, de ce era s&#259; f&#259;ptuiesc, o groaz&#259;!... Am plecat de acolo împ&#259;cat cu soarta, redobândit. Gândurilor fioroase ce pritocisem tot drumul le luaser&#259; loc teama &#351;i dorin&#355;a ca S&#259;me&#351;oaia s&#259; nu fi min&#355;it &#351;i când, peste dou&#259; ceasuri, am avut dovada vie a tr&#259;d&#259;rii, în îns&#259;&#351;i durerea mea am aflat u&#351;urare. Acum, c&#259; fiin&#355;a în care întrupasem visul de iubire al tinere&#355;ii mele era pentru mine pierdut&#259;, mi-am zis c&#259; nu-mi mai r&#259;mânea decât s-o dau uit&#259;rii. </p>
<p TEIform="p">Dar nu mi-a fost cu putin&#355;&#259;. Nici ast&#259;zi, dup&#259; treizeci de ani, dragostea mea pentru dânsa nu s-a stins, dep&#259;rtarea &#351;i timpul au f&#259;cut-o îns&#259; mistic&#259;: nu pe Wanda îns&#259;&#351;i o mai iubesc, nu f&#259;ptura ei care, dac&#259; mai e pe lume, e schimbat&#259;, ofilit&#259;, îmb&#259;trânit&#259;, ci amintirea, nespus de duioas&#259; &#351;i de dulce. Iar la femeile ce s-au perindat de atunci în via&#355;a mea, ceea ce am iubit a fost numai vreo asem&#259;nare cu dânsa: la unele am reg&#259;sit p&#259;rul ei galben sau ochii verzui, la altele triste&#355;ea surâsului, leg&#259;narea mersului ori melodia glasului ce m&#259; fermeca atât... Iat&#259; pentru ce deun&#259;zi i-am dat dreptate lui Pa&#351;adia, când spunea c&#259; în amor nu vede decât feti&#351;ism. Da, feti&#351;ism, feti&#351;ism... </p>
<p TEIform="p">Dete din umeri &#351;i lep&#259;d&#259; &#355;igarea c&#259;reia, de lini&#351;tit ce povestise, îi r&#259;m&#259;sese scrumul întreg. Ceru poame, un vin mai vârtos, alt rând de cafele. &#350;i gustând, &#351;i sorbind, urm&#259;. </p>
<p TEIform="p">&#8212; Ca s&#259; m&#259; ame&#355;esc, m&#259; aruncai în vâltoarea vie&#355;ii de petrecere, &#351;i cu a&#351;a avânt c&#259; am speriat cu desfrâul &#351;i cu risipa Bucure&#351;tii. Vreme de un an, la Ci&#351;meaua Ro&#351;ie, unde m&#259; mutasem, chefurile pân&#259; la ziua alb&#259; s-au &#355;inut lan&#355;. Din ce era mai stricat, îmi f&#259;cusem o numeroas&#259; curte: când plecam la vân&#259;toare sau dam câte o rait&#259; pe la m&#259;n&#259;stiri era cu un alai de cel pu&#355;in dou&#259;zeci de tr&#259;suri înc&#259;rcate cu vârf, ba&#351;ca feciorii cu merindele &#351;i taraful meu de l&#259;utari. E drept c&#259; n-a fost o singur&#259; dat&#259; ceva, cât de neînsemnat, care s&#259; fi l&#259;sat de dorit, se întrecea o lume s&#259;-mi fac&#259; voile &#351;i s&#259; m&#259; desfete; se mergea adesea cu zelul chiar prea departe: era de ajuns s&#259; spun peste zi c&#259;-mi place o femeie ca seara s-o g&#259;sesc la mine în a&#351;ternut. Erau b&#259;rba&#355;i cari miaduceau nevestele &#351;i fra&#355;i surorile. Dar m&#259; &#355;inea tare scump &#351;i, ca s&#259; fac fa&#355;&#259; la atâta cheltuial&#259;, dup&#259; ce-am b&#259;tut la papuc ce mo&#351;tenisem bani ghea&#355;&#259;, am f&#259;cut datorii peste datorii. Cum dam de fund, nenea Scarlat, zis ,,Ibric", un tic&#259;los de boier b&#259;trân, samsar, geamba&#351; &#351;i mai ales altceva, îmi f&#259;cea numaidecât rost de împrumut cu dobânzi s&#259;lbatice. M&#259; încurcam din ce în ce mai r&#259;u; când venea câ&#351;tiul, arenzile &#351;i chiriile mi se pl&#259;teau cu propriile mele poli&#355;e pe cari eram nevoit fire&#351;te s&#259; le primesc. Atunci isc&#259;leam altele &#351;i a&#351;a am isc&#259;lit mereu, uneori f&#259;r&#259; s&#259; m&#259; uit ce, pân&#259; când, trimi&#355;ându-l într-o diminea&#355;&#259; pe nenea Scarlat dup&#259; parale, mi-a adus r&#259;spunsul c&#259; în&#355;&#259;rcase b&#259;laia &#351;i c&#259; în curând trebuia s&#259; m&#259; r&#259;fuiesc de toate socotelile. &#350;i m&#259; pov&#259;&#355;uia, rânjind, s&#259; vând mai bine de bun&#259;voie ce aveam decât s&#259; las s&#259; m&#259; vânz&#259; cu toba; îmi g&#259;sea el cump&#259;r&#259;tor. Îl poftii ca deocamdat &#259; s&#259;-mi caute, &#351;i f&#259;r&#259; z&#259;bav&#259;, ceva zim&#355;i: era în ajunul zilei mele de na&#351;tere &#351;i &#355;ineam, într-un anume scop, s-o pr&#259;znuiesc în lege. Îi încredin&#355;ai câteva din sculele domni&#355;ei Smaranda, ni&#351;te paftale, s&#259; le puie amanet. </p>
<p TEIform="p">&#8212; Am avut, zise el, întorcându-se cu bani buni, mare noroc; un sfert de ceas de întârziam, r&#259;mâneam cu buza umflat&#259;, pleca prietenul din Bucure&#351;ti. </p>
<p TEIform="p">N-am întrebat nici de data asta cine era acel tainic c&#259;m&#259;tar; ce m&#259; mai privea? L-am îns&#259;rcinat pe nenea Scarlat cu preg&#259;tirile &#351;i poftirile pentru a doua zi, iar eu m-am închis în salonul ,,Nestimatelor", unde pân&#259; seara am ars hârtii de familie. Am cinat la ,,Hugues", singur, apoi am luat-o rara pe uli&#355;i. Nu pot uita acea aburoas&#259; &#351;i rece noapte de april, parc&#259; b&#259;tut&#259; cu smântân&#259; de luna plin&#259; &#351;i u&#351;or îmb&#259;ls&#259;mat&#259; de zarz&#259;rii înflori&#355;i, noapte care pentru mine avea s&#259; fie cea din urm&#259;. S&#259; nu-&#355;i închipui c&#259; voiam s&#259; m&#259; pr&#259;p&#259;desc fiindc&#259; îmi pierdusem averea; era dimpotriv&#259;: risipisem tot pentru c&#259;, demult înc&#259;, m&#259; hot&#259;râsem s-o sfâr&#351;esc cu via&#355;a de care eram s&#259;tul; priveli&#351;tea ei mi-adâncise înn&#259;scuta triste&#355;e, în pl&#259;cerile ei aflasem numai dezam&#259;gire &#351;i dezgust. &#350;i ca s&#259; pier dintre cei vii, alesesem ziua în care împlineam dou&#259;zeci &#351;i trei de ani. Aveam s&#259; plec din mijlocul petrecerii &#351;i s&#259; nu m&#259; mai întorc; nimeni n-avea s&#259; descopere ce se f&#259;cuse cu mine, taina pieirii mele avea s&#259; r&#259;mâie în veci nep&#259;truns&#259; &#8212; luasem toate m&#259;surile. Pân&#259; în zori, dulci vedenii din anii copil&#259;riei mi-au r&#259;s&#259;rit înainte, înduio&#351;ându-m&#259;, dar f&#259;r&#259; s&#259; m&#259; &#351;i tulbure; senin &#259;tatea cu care cei din sângele meu au &#351;tiut s&#259; întâmpine moartea nu m-a p&#259;r&#259;sit câtu&#351;i de pu&#355;in nici pe mine. Când, lini&#351;tit, m-am întors acas&#259;, am g&#259;sit o fi&#355;uic&#259;, sosit&#259; seara târziu, prin care eram chemat s&#259; m&#259; înf&#259;&#355;i&#351;ez negre&#351;it la amiazi la tribunal. Era pentru a mi se aduce la cuno&#351;tin&#355;&#259; c&#259;, în ajun, fusese omorât unchiul meu Iorgu. </p>
<p TEIform="p">De&#351;i îi veneam nepot de veri primari, nu-l cuno&#351;team nici din vedere. C&#259;s&#259;toria nepotrivit&#259; din care se n&#259;scuse &#351;i, în urm&#259;, alte neîn&#355;elegeri îl îndep&#259;rtaser&#259; pe tat&#259;l s&#259;u &#351;i pe dânsul pentru totdeauna de celelalte rude. La fireasca lui du&#351;m&#259;nie fa&#355;&#259; de ele, du&#351;m&#259;nie înveninat&#259; de neputin&#355;a de a le v&#259;t&#259;ma întru ceva, se r&#259;spunsese cu un despre&#355; adânc pe care ast&#259;zi nu m&#259; mai învoiesc a-l împ&#259;rt&#259;&#351;i. Era un om! În loc s&#259; se mul&#355;umeasc&#259; a trând&#259;vi cocone&#351;te cu ce descurcase din mo&#351;tenirea p&#259;rinteasc &#259;, se înh&#259;mase de timpuriu la o grea munc&#259;, &#355;inuse în arend&#259; mo&#351;ii, b&#259;l&#355;i, v&#259;mile, ocnele, po&#351;ta, f&#259;cuse nego&#355; întins de cherestea &#351;i de lân&#259;, ridicase han în Bucure&#351;ti &#351;i schel&#259; la Dun&#259;re &#351;i norocul îi r&#259;spl&#259;tise cu îmbel&#351;ugare îndr&#259;zneala &#351;i h&#259;rnicia. R&#259;zboiul, în vremea c&#259;ruia de fapt fusese marele proviant-maistru al o&#351;tilor, f&#259;cuse dintr-însul cel mai bogat om din &#355;ar&#259;, ceea ce nu-l împiedica s&#259; dea sume de batjocur&#259;, un galben-doi, cu cam&#259;t&#259; pe amanet la nevoia&#351;i. În lupta pentru înavu&#355;ire nu se îng&#259;ima cu alegerea mijloacelor. De curând, câ&#351;tigase astfel cu cârcota &#351;i cu mita vechea judecat&#259; ce avea cu dârjii mo&#351;neni de la Toroipanu pe Neajlov pentru partea lor de mo&#351;ie &#351;i plecase s&#259; fac&#259; m&#259;sur&#259;toarea. Când intrase în p&#259;durea din vecin&#259;tate, pe unde trece drumul, se pomenise deodat&#259; înconjurat de numero&#351;i &#355;&#259;rani înarma&#355;i &#351;i oprit. Se ridicase atunci în picioare &#351;i scosese dou&#259; pistoale, dar, înainte s&#259; apuce s&#259; trag&#259;, fusese în&#351;f&#259;cat, r&#259;stignit pe scara tr&#259;surii &#351;i r&#259;pus într-un chip fioros. </p>
<p TEIform="p">Eram poftit s&#259; fiu de fa&#355;&#259; la ruperea pece&#355;ilor, puse de cu sear&#259; la posomorâta lui locuin&#355;&#259; din Mântuleasa. Nu mi-a&#351; fi închipuit s&#259; poat&#259; cineva, oricât de zgârcit, tr&#259;i într-o asemenea s&#259;r&#259;cie. Am stat nep&#259;s&#259;tor cât a &#355;inut cercetarea, afar&#259; de o clip&#259; de vie uimire când s-a deschis namila de dulap de fier, &#351;i nu din pricina comorilor dintr-însul, ci pentru c&#259; printre ele z&#259;risem paftalele ce i le dasem în ajun lui nenea Scarlat s&#259; le z&#259;logeasc&#259;. Ie&#351;ir&#259; apoi la iveal&#259; &#351;i poli&#355;ele mele toate; un teanc gros. Ei, ce s&#259;-&#355;i spun mai mult? &#8212; au scotocit &#351;i au scorbolit peste tot, au puricat fiecare petec de hârtie; de diat&#259; îns&#259; nici urm&#259;, a&#351;a c&#259;, la ceasul tocmai pe care îl sorocisem s&#259; fie acela al sfâr&#351;itului meu, m&#259; vedeam pus, ca ruda cea mai de aproape a ucisului, în st&#259;pânirea uria&#351;ei sale averi. </p>
<p TEIform="p">De întors&#259;tura aceasta a lucrurilor, pe atât de nea&#351;teptat&#259; cât de fericit&#259;, la început, mai mult decât mine s-au bucurat cei ce tr&#259;iau de pe urma mea, lipitorile. Crezuser&#259; c&#259; dase iar Nan de g&#259;van. Grabnic&#259; le-a fost îns&#259; dezam&#259;girea &#351;i amar&#259;. S-ar fi zis c&#259; de la unchiul necunoscut o dat&#259; cu starea mo&#351;tenisem &#351;i ceva din apuc&#259;turi. Curând am închis casa de la Ci&#351;meaua Ro&#351;ie &#351;i m-am mutat în Mântuleasa, cai, tr&#259;suri, câini de pre&#355;, am desf&#259;cut tot, slugilor de prisos le-am dat drumul, de prieteni m-am cotorosit, petrecerilor le-am pus cruce. &#350;i n-am mai z&#259;bovit pe aici o zi mai mult decât mi-a trebuit ca s&#259;-mi rostuiesc daraverile în vederea unei lipse pentru totdeauna. </p>
<p TEIform="p">Fiindc&#259;, de hot&#259;rârea de a pieri m-am r&#259;zgândit pe deplin, am schimbat numai felul, alegând în locul mor&#355;ii îndep&#259;rtarea. Chiar altmintreli, cu vremea, a&#351; fi ispr&#259;vit tot prin a m&#259; înstr&#259;ina, aici ce mai r&#259;mânea s&#259; m&#259; ispiteasc&#259;? M&#259;ririle poate? Dar în &#355;ara unde tata nu voise s&#259; fie ministru &#351;i str&#259;bunicul s&#259; fie domn, ce mai puteam eu râvni? &#350;i apoi, libertatea nu mi-a&#351; fi jertfit-o nici pentru ca s&#259; port steaua împ&#259;ratului în gvardie. De acum, st&#259;pâni aveau s&#259;-mi fie numai fantasia &#351;i capriciul. Altfel ar fi însemnat s&#259; m&#259; ar&#259;t nevrednic de atâta noroc. </p>
<p TEIform="p">Am &#351;i avut; cu carul. S&#259; vezi. Mai îmi r&#259;m&#259;sese de stat în Bucure&#351;ti o noapte. Înainte s&#259; m&#259; culc voind s&#259;-mi iau dintr-un scrin pa&#351;aportul, când am dat s&#259; trag sertarul unde îl pusesem, acesta, fiind prea plin, s-a în&#355;epenit. A trebuit un ceas s&#259;-l smucesc &#351;i s&#259;-l zgâl&#355;âi ca s&#259;-i dau de hac &#351;i atunci alt&#259; bucurie: n&#259;zdr&#259;vanul de pa&#351;aport, cum era deasupra, c&#259;zuse dup&#259; sertare, iar sertarele nu ie&#351;eau de tot din rafturi. Mi-a venit s&#259; fac scrinul &#355;&#259;nd&#259;ri cu toporul, doar din sl&#259;biciunea ce am de vechituri &#8212; era un ,,Empire" de mahon de toat&#259; urâ&#355;enia &#8212; l-am cru&#355;at, mul&#355;umindu-m&#259; s&#259;-i desprind o scândur&#259; din jos. Mi-am g&#259;sit pa&#351;aportul &#351;i nu singur. Se mai afla acolo, mototolit, un plic mare galben cu cinci pece&#355;i de cear&#259; neagr&#259;. Pe el sta scris: ,,Testamentulu", cu u scurt, ,,meu". </p>
<p TEIform="p">Str&#259;b&#259;tut de un fior neîncercat pân&#259; atunci, m-am uitat jurîmprejur, de&#351;i &#351;tiam bine c&#259; eram singur în cas&#259;. Afar&#259;, dup&#259; obloane, r&#259;p&#259;ia ploaia de octomvrie. Am desf&#259;cut plicul &#351;i, cu r&#259;suflarea t&#259;iat&#259;, am citit voin&#355;a cea din urm&#259; a unchiului: întreaga sa avere mi&#351;c&#259;toare &#351;i nemi&#351;- c&#259;toare o l&#259;sa Eforiei spitalice&#351;ti. Am privit cu groaz&#259; cumplita unealt&#259; care, c&#259;zut&#259; în alte mâini decât ale mele, ar fi fost pentru mine ucig&#259;toare, am privit astfel pân&#259; &#351;i cenu&#351;a în care s-a pref&#259;cut dup&#259; câteva clipe. C&#259; nu a fost drept ce am s&#259;vâr&#351;it, se poate, socoteal&#259; nu am de dat îns&#259; decât Celui ve&#351;nic care, dup&#259; cum spunea m&#259;tu&#351;a Smaranda, pentru p&#259;catele noastre are cump&#259;n&#259; deosebit&#259; &#351;i în&#351;eal&#259; la cântar. &#350;i nu ro&#351;esc c&#259; m-au f&#259;cut s&#259; tremur câteva rânduri scrise, pe mine care nu mai &#351;tiu de câte ori am privit f&#259;r&#259; a clinti Moartea în fa&#355;&#259;; nu, pentru c&#259; de data asta era vorba de averea mea &#351;i pe lume altceva nu am sacru, pentru mine averea e totul, eu o pun mai presus de cinste, de s&#259;n&#259;tate, de via&#355;&#259; chiar &#351;i dac&#259; în acea noapte, la amintirea c&#259;reia m&#259; tulbur înc&#259;, ar fi fost nevoie s&#259; f&#259;ptuiesc ceva mai grav decât s&#259; nimicesc o zdrean&#355;&#259; de hârtie, ei bine, a&#351;a cum m&#259; vezi, crede-m&#259;, nu a&#351; fi pregetat... Nu eram un s&#259;rac cu duhul! </p>
<p TEIform="p">Ar fi fost &#351;i p&#259;cat s&#259; las s&#259;-mi scape din mâini acele bog&#259;&#355;ii; f&#259;r&#259; ele stirpea nu s-ar mai fi înturnat, înainte de a asfin&#355;i, la adev&#259;rata ei menire, singura fireasc&#259;, aceea de a tr&#259;i liber&#259; pe valuri. Am convingerea c&#259; nobila întrebuin&#355;are ce le-am dat a r&#259;scump&#259;rat, mai cu prisosin&#355;&#259; decât ar fi f&#259;cut cea hot&#259;rât&#259; de unchi, nelegiuirile cu pre&#355;ul c&#259;rora el le dobândise. În treizeci de ani de periple, am plutit mai mult poate decât laolalt&#259; to&#355;i cor&#259;bierii str&#259;buni &#351;i adesea i-am sim&#355;it bucurându-se întru mine care le-am purtat praporul cu leb&#259;d&#259; s&#259;getat&#259; pe m&#259;ri de dân&#351;ii nici m&#259;car b&#259;nuite, pe toate m&#259;rile... </p>
<p TEIform="p">F&#259;cu semn chelnerului, care începuse a ne da târcoale, s&#259; vie la plat&#259;. Localul se de&#351;ertase. Ie&#351;ir&#259;m &#351;i noi. Afar&#259; se limpezise &#351;i era frig. </p>
<p TEIform="p">&#8212; Da, amice, zise el, dup&#259; ce f&#259;cur&#259;m câ&#355;iva pa&#351;i, averea! S&#259; nu fi fost grija ei, nu m-a&#351; mai fi întors eu pe aici. Zurbaua din nou&#259;sute &#351;apte m-a pus pe gânduri &#351;i, ca s&#259; nu fiu întruna cu inima s&#259;rit&#259; c&#259;-mi pierd mo&#351;iile, m-am hot&#259;rât, în sfâr&#351;it, anul &#259;sta, prim&#259;vara, s&#259; vin s&#259; le vând, s&#259; le vând chiar în pagub&#259;. Mi s-au dat îns&#259; pre&#355;uri nebune&#351;ti &#351;i de cine-&#355;i închipui? &#8212; de &#355;&#259;rani! Mi-a fost scris s&#259; m&#259; mai procopseasc&#259; o dat&#259; oamenii &#259;&#351;tea; nu, adev&#259;rat î&#355;i spun, nu &#351;tii ce de isprav&#259; sunt &#351;i de cuvânt dar &#351;i cât&#259; deosebire între cei pe care i-am v&#259;zut în copil&#259;ria mea la Ci&#351;meaua Ro&#351;ie, târându-se câine&#351;te la scar&#259;, jos, în fa&#355;a m&#259;tu&#351;ei Smaranda, orbi&#355;i parc&#259; de razele m&#259;ririi ei &#351;i copiii lor, frunta&#351;ii de azi, înfip&#355;i, privindu-m&#259; &#351;i vorbindu-mi de la om la om. &#350;i m-a mirat iar&#259;&#351;i de unde atâta b&#259;net pe ob&#351;tiile lor ca s&#259; poat&#259; cump&#259;ra treizeci &#351;i opt de mii de pogoane de câmp ca nimica. Am socotit c&#259; tot a&#351;a lesne avea s&#259; mearg&#259; &#351;i cu vânzarea cl&#259;dirilor din Bucure&#351;ti, m-am în&#351;elat îns&#259; amarnic; pentru cea mai ponosit&#259;, o biat&#259; pr&#259;v&#259;lioar&#259; pe la B&#259;r&#259;&#355;ie, de opt luni m&#259; poart&#259; cu vorba ni&#351;te pârli&#355;i de negustora&#351;i; nici când mi-am pus p&#259;cura pe ac&#355;iuni la Amsterdam &#8212; p&#259;cura care mi-aduce peste trei sferturi din venit &#8212; n-a fost atâta tocmeal&#259;. Au în&#355;eles pe semne c&#259; sunt zorit s&#259; plec. </p>
<p TEIform="p">Cu tot fermecul atâtor amintiri scumpe, &#351;ederea în ora&#351;ul acesta mi-a p&#259;rut din ceasul sosirii un surghiun &#351;i a&#351;a-mi pare oriunde m&#259; aflu pe uscat, cu p&#259;mântul m&#259; împac&#259; numai patima florilor, singura pe care dorul de mare n-a putut-o înn&#259;bu&#351;i în mine. Ca str&#259;bunica P&#259;una, care a adus pentru întâia oar&#259; în Valahia mai multe soiuri &#351;i le s&#259;dea la Pajera cu pogoanele, sunt &#351;i eu nebun dup&#259; flori; pentru orchideele mele, nu pentru mine &#8212; eu le sunt doar oaspe &#8212; am cump&#259;rat ,,quint&#259;" manuelin&#259; ce, pe &#355;&#259;rmul Oceanului, într-un col&#355; lusitanian de rai, a ad&#259;postit odinioar&#259; iubiri rege&#351;ti. În jil&#259;veala îmb&#259;ls&#259;mat&#259; &#351;i cald&#259; a serelor ei uria&#351;e, cu stupi de albine &#351;i ape vii, m&#259; odihnesc visând între dou&#259; pribegiri; la poalele gr&#259;dinilor ei atârnate, m&#259; voi îmbarca îndat&#259; ce voi sim&#355;i c&#259; mi se apropie sfâr&#351;itul pentru c&#259;l&#259;toria cea din urm&#259;... </p>
<p TEIform="p">... Dar de ce or fi închis peste tot, s&#259; fie a&#351;a târziu? &#350;i, privind cerul scânteietor de noiemvrie: Da, e foarte târziu; vân&#259;torul cu arme de aur, Orion, apune de frica Scorpiei ce se ca&#355;&#259;r&#259; pe pragul R&#259;s&#259;ritului. Zorile sunt îns&#259; departe, e vreme s&#259; ne suim la mine s&#259; mai bem. </p>
<p TEIform="p">Am plecat din strada Modei când se aprindeau felinarele, cam buim&#259;cit de ce mai aflasem. </p>
<p TEIform="p">&#354;inând s&#259; înl&#259;ture cât mai mult putin&#355;a de a fi recunoscut în Bucure&#351;ti, unde voia s&#259; fie singur cu amintirile lui &#351;i nestânjenit în mi&#351;c&#259;ri,*** încercase, înainte de a se întoarce, s&#259;-&#351;i scimbe înf&#259;&#355;i&#351;area. L&#259;sându-&#351;i plete, must&#259;&#355;i, barb&#259; &#351;i ticluindu-&#351;i un port simplu &#351;i &#351;ters, el izbutise a&#351;a bine c&#259;, dup&#259; un an aproape, tot i se mai întâmpla s&#259; se întrebe, z&#259;rindu-se pe nea&#351;teptate în oglind&#259;, dac&#259; era într-adev&#259;r el. Un alt om luase fiin&#355;&#259; &#351;i curând avu &#351;i nume: prin localuri i se zicea conu Pantazi, ceea ce-l f&#259;cea s&#259; presupun&#259; c&#259; era luat în noul s&#259;u avatar drept un ,,Sosie" ce se chema astfel &#351;i cu care se mira cum de nu i se întâmplase înc&#259; s&#259; se întâlneasc&#259;. </p>
<p TEIform="p">&#350;i-mi ar&#259;tase fotografiat adev&#259;ratul s&#259;u chip, ras, cu tâmplele tunse, cu barbe&#355;i scur&#355;i &#8212; gentleman des&#259;vâr&#351;it în &#355;inut&#259; elegant&#259; de bord. L-am privit cu nep&#259;sare, c&#259;ci nu acesta-mi p&#259;ruse un prieten de când lumea &#351;i chiar un alt eu-însumi, ci cel&#259;lalt, despre care &#351;tiam acum, &#351;i nu f&#259;r&#259; oarecare melancolie, c&#259; nu era decât un deghizament vremelnic, menit a fi peste pu&#355;in lep&#259;dat pentru totdeauna. </p>
<p TEIform="p">Teama c&#259; în urma acestei dezam&#259;giri prietenia noastr&#259; s&#259; nu-&#351;i piard&#259; cumva din fermec fu tot a&#351;a de&#351;art&#259; ca n&#259;dejdea de a m&#259; întoarce devreme acas&#259;. O s&#259;pt&#259;mân&#259; nu m&#259; întorsei chiar deloc. M&#259; mutai la Pantazi &#8212; îl voi numi tot astfel &#8212; care, v&#259;zând c&#259; afar&#259; se pusese pe ninsoare cu viscol, se claustr&#259; în v&#259;tuita sa locuin&#355;&#259; unde f&#259;cu noapte. Nici nu era nevoie de ie&#351;it; gazda îi înv&#259;&#355;ase toate tabieturile, se da peste cap ca s&#259;-l mul&#355;umeasc&#259;. Paturile &#8212; mie mi se preg&#259;tise unul în salon &#8212; erau tot timpul desf&#259;cute, masa pus&#259;, candelabrele aprinse. Sobele duduiau. În piroteala lungilor vegheri, spovedania vie&#355;ii sale de în&#355;elept cet&#259;&#355;ean al universului se dep&#259;na nesilit&#259;, întreag&#259;. Dintr-însa se deslu&#351;ea singura putin&#355;&#259; a triste&#355;ii ce m&#259; ciuda la el atât de mult: omul fusese prea fericit. </p>
<p TEIform="p">Nimic mai odihnitor ca felul acela de trai, nici mai dulce. Nu ne gândeam îns&#259; s&#259;-l schimb&#259;m nici unul, de&#351;i vremea rea contenise, când, într-o diminea&#355;&#259; &#8212; &#351;tiam dup&#259; ciocolata ce ni se slujise cu pu&#355;in înainte &#8212; gazda veni, îmbufnat&#259; &#351;i ro&#351;ie, s&#259;-i spuie lui Pantazi c&#259;-l caut&#259; un domn, un domn care înjura grozav, cu un câine. Fusese cu dânsa de o mojicie nemaipomenit&#259;. Pantazi m&#259; rug&#259; s&#259; v&#259;d eu cine putea fi, iar el &#351;i cu fran&#355;uzoaica ridicar&#259; perdelele &#351;i stinser&#259; lum ân&#259;rile. </p>
<p TEIform="p">Odat&#259; cu ziua, târând dup&#259; el un mopsule&#355; zgribulit într-un valtrap ro&#351;u, intr&#259; Pirgu. Aflar&#259;m c&#259; Pa&#351;adia, care se întorsese în ajun, umblase dup&#259; noi din local în local toat&#259; noaptea &#351;i-l îns&#259;rcinase pe dânsul s&#259; ne pofteasc&#259;, dac&#259; ne d&#259; de urm&#259;, din partea lui, la prânz. Pantazi primi f&#259;r&#259; codire. L-întrebai pe Gore ce era cu înso&#355;itorul lui care mârâia la Pantazi &#351;i începuse s&#259; latre. </p>
<p TEIform="p">&#8212; E al lui Haralambescu, m&#259; lumin&#259; el, are Tinculina Gaiduri o c&#259;&#355;elu&#351;&#259; în dârdor&#259;, tot ,,Carlin", fat&#259; mare, &#351;i i-l duc. M-am f&#259;cut codo&#351; de câini. </p>
<p TEIform="p">Nop&#355;ile ce petrecur&#259;m de rândul acesta cu Pa&#351;adia fur&#259; astâmp&#259;rate, demne: Pirgu nu ne mai cinstea cu prezen&#355;a lui decât rar, în treac&#259;t, &#351;i atunci vorbea numai politic&#259;. &#8212; Liberalii, ne pisa el, î&#351;i luau catrafusele; pân&#259; la anul nou, 1911, cel mai târziu, adic&#259; peste trei s&#259;pt&#259;mâni, conservatorii veneau la putere, boierii &#8212; Take era cur&#259;&#355;at. &#350;i-&#351;i da un aer grav, potrivit cu înalta slujb&#259; în care zicea c&#259; are s&#259; fie pus de apropiatul viitor guvern. </p>
<p TEIform="p">Cu toate c&#259;-l &#351;tiam lacom peste m&#259;sur&#259;, în stare s&#259; râme în scârn&#259; dup&#259; un gologan, am în&#355;eles din capul locului c&#259; nu leafa era adev&#259;rata lui &#355;int&#259;, dar ce anume râvnea, n-a&#351; fi b&#259;nuit dac&#259;, în ziua de Mo&#351; Ajun, la o &#355;uic&#259;real&#259; mai prelungit&#259; în doi &#8212; ,,doza pentru adul&#355;i" &#8212; nu mi-ar fi spus el singur. </p>
<p TEIform="p">Înc&#259; demult pl&#259;nuia s&#259; se însoare, pentru c&#259;p&#259;tuial&#259;, binen&#355;eles, fusese îns&#259; sictirit de câte ori încercase; chiar de se întâmplase uneori s&#259;-i plac&#259; fetei, nu se învoiser&#259;, în ruptul capului, p&#259;rin&#355;ii &#351;i ostracismul acesta nu trebuia pus, cugeta el, decât pe seama faptului c&#259; n-avea ,,carier&#259;", altmintreli ce-i lipsea ca s&#259; fericeasc&#259; o so&#355;ie, frumos &#351;i tân&#259;r, ,,manierat" &#351;i cult, cum pretindea a fi? Dar, în fa&#355;a chez&#259;&#351;iei unui ministru c&#259; scumpul s&#259;u &#351;ef de cabinet este b&#259;iat serios &#351;i de viitor, un ministru gata s&#259;-l cunune, ar mai fi înc&#259;put vreo împotrivire? Odat&#259; numit, avea s&#259; mearg&#259; la sigur, &#351;i se vedea ,,barosan", ,,gagiu", cu cotoare, palat de cas&#259; în Bucure&#351;ti, vie pe rod la Valea Mieilor, mo&#351;ie nu mai &#351;tiu unde, zestre nu glum&#259;, bez un singur cumnat cu un singur pl&#259;mân. &#350;i cânta: ,,&#351;i-are m&#259;, &#351;i-are m&#259;!" Îl întrerupsei ca s&#259;-l întreb dac&#259; se gândise &#351;i la cele dou&#259; paraferne ce puteau veni în urm&#259;: copiii &#351;i coarnele? </p>
<p TEIform="p">&#8212; Dumneata s&#259; fii s&#259;n&#259;tos, îmi r&#259;spunse el lini&#351;tit, a avut frageda &#351;i de una &#351;i de alta grij&#259; dinainte. Paraferne de astea se trec cu vederea, nu vin la mas&#259;. </p>
<p TEIform="p">M&#259; înfundase. Îi cerui s&#259;-mi spuie cine avea s&#259;-i fac&#259; rost de numire? </p>
<p TEIform="p">&#8212; Pa&#351;a, îmi &#351;opti el tainic, la ureche, de&#351;i eram singuri.</p>
<p TEIform="p">&#8212; Îl crezi c&#259; poate!?</p>
<p TEIform="p">&#8212; Oho! Nici nu-&#355;i închipui ce fudulii are &#355;apul &#259;la b&#259;trân, s&#259; vrea numai s&#259; le mai puie o dat&#259; pe taler, atunci s&#259; vezi comedie. </p>
<p TEIform="p">&#8212; Dar de ce nu vrea? încercai eu s&#259;-l descos. Drept r&#259;spuns, Goric&#259; fluier&#259; scurt de dou&#259; ori, bâ&#355;âind dou&#259; degete lâng&#259; tâmpl&#259;. Apoi plec&#259;, mai mult de-a-nd&#259;ratelea. &#350;i-mi f&#259;cu de la u&#351;&#259; semnul lui Harpocrat. </p>
<p TEIform="p">Într-una din serile dintre Cr&#259;ciun &#351;i Anul nou, m&#259; aflam pe Calea Victoriei, unde domnea o însufle&#355;ire neobi&#351;nuit&#259;. Vânz&#259;torii de ziare î&#351;i desf&#259;ceau teancurile din fug&#259;, zbierând cât îi &#355;inea gura: ,,Demisia guvernului". În dreptul gr&#259;dinii palatului, auzii c&#259; m&#259; cheam&#259; cineva dintr-o birj&#259; cu co&#351;ul ridicat. Era Pirgu. </p>
<p TEIform="p">&#8212; Doctore, îmi zise, du-te numaidecât la Pa&#351;adia &#351;i spune-i s&#259; lase tot la o parte &#351;i s&#259; mearg&#259; negre&#351;it, ast&#259;-sear&#259; chiar, cât mai iute, s&#259; vorbeasc&#259; în daravera mea, s&#259; strâng&#259; &#351;urubul, dar negre&#351;it. </p>
<p TEIform="p">Îl întrebai de ce nu se duce el singur? &#8212; N-am timp, m&#259; l&#259;muri, sunt ocupat cu înmormântarea: a murit Mi&#351;u; trebuie s&#259;-i dau nemângâiatei v&#259;duve o mân&#259; de ajutor; în ceasurile grele s-arat&#259; prietenia. Acuma vin de la cimitirul ovreiesc &#351;i alerg la jurnal. A! e dihonie mare pentru case; Faibi&#351;, Nachmansohn b&#259;trânul, era mofluz, le-a f&#259;cut pe un loc cump&#259;rat pe numele r&#259;posatei balabuste, mama lui Mi&#351;u; &#351;i-a b&#259;gat toat&#259; averea în ele. Ei, &#351;i s-a cur&#259;&#355;at: Mi&#351;u le las&#259; </p>
<p TEIform="p">Ra&#351;elichii, în regul&#259; &#8212; o crezi proast&#259;? &#8212; &#351;i b&#259;rbatul dintâi, Penchas, ce-a avut, tot ei i-a l&#259;sat; s-o vezi în doliu, diavoli&#355;a, pic&#259;, pic&#259;! Par&#351;iv&#259; muiere, mon cher, pe onoarea mea! Mi&#351;u tr&#259;gea s&#259; moar&#259; &#351;i noi în odaia de al&#259;turi... tu comprends? &#8212; lipitoare nu altceva, m-a d&#259;ulat. Du-te numaidecât, pân&#259; nu iese bacceaua, hoa&#351;ca, contez, nu e a&#351;a? &#350;i porunci birjarului, înjurându-l, s&#259; mâne. Vino poimâine la cimitir, îmi mai strig&#259; cu capul afar&#259;, dep&#259;rtându-se, iau cuvântul. </p>
<p TEIform="p">***</p>
<p TEIform="p">,,Profundum est cor super omnia &#8212;<lb TEIform="lb"/>et homo est &#8212; et quis cognoscet eum?"<note place="foot" anchored="yes" TEIform="note">
     <p TEIform="p">,,Adânc este sufletul mai presus de orice &#8212; tot a&#351;a &#351;i omul &#8212; cine-l poate cunoa&#351;te" (lat.).</p>
</note>
</p>
<p TEIform="p">JER. XVII, 9</p>
<p TEIform="p">Înarmat cu îndr&#259;zneala ce ai când mergi s&#259; ceri pentru altul, peste un sfert de ceas sunam la Pa&#351;adia. </p>
<p TEIform="p">Era acas&#259;: în curte, mai în fund, lic&#259;reau felinarele unui cupeu. </p>
<p TEIform="p">De data asta, nu fui introdus ca de obicei de-a dreptul în odaia de lucru; b&#259;trânul fecior care-mi deschisese &#351;i m&#259; u&#351;urase de palton &#351;i de p&#259;l&#259;rie, m&#259; rug&#259; s&#259; a&#351;tept. La intrarea mea, vestibulul era luminat numai de flac&#259;ra câtorva buturugi ce ardeau voios în largul c&#259;min; pâlpâiala ei însufle&#355;ea straniu vechile pânze de pe pere&#355;i, dezvelind într-însele, zguduitoare, ca pe ni&#351;te ferestre deschise asupra trecutului, priveli&#351;ti dintr-o lume de mucenici &#351;i de patimi. Rezema&#355;i în suli&#355;i, suta&#351;i de ai lui Domi&#355;ian sau de ai lui Decie &#351;i c&#259;l&#259;re&#355;i ai pustiului, pe sirepi s&#259;lbatici, sorbeau cu voluptate cruda agonie a fecioarelor r&#259;stignite &#351;i a copilandrilor s&#259;geta&#355;i sub goana sumbr&#259; a norilor deasupra mohorâtelor frunzi&#351;uri. Eram la Pa&#351;adia. În acele cadre v&#259;zui simbolul chinurilor sale suflete&#351;ti. </p>
<p TEIform="p">Policandrul se aprinse, înmiindu-se în oglinzi. Peste pu&#355;in, feciorul se întorcea s&#259;-mi spuie c&#259; eram poftit sus. </p>
<p TEIform="p">Urcai pentru întâia oar&#259; scara str&#259;juit&#259; de sfinc&#351;i baroci &#351;i fui purtat prin ni&#351;te înc&#259;peri &#351;i mai ticsite de lucruri de pre&#355; decât cele de la catul de jos, având aerul de muzeu, nu de locuin&#355;&#259;. La pragul celei din urm&#259;, m&#259; oprii surprins câteva clipe. </p>
<p TEIform="p">F&#259;r&#259; îndoial&#259; c&#259; nu pentru a merge la casa de întâlnire, nici la tripou, se îmbr&#259;case Pa&#351;adia în frac, î&#351;i pusese lent&#259;, cruci, stele. Aceasta nu era nimic îns&#259; pe lâng&#259; schimbarea ce g&#259;sii, dup&#259; ce m&#259; apropiai &#351;i vorbir&#259;m, în îns&#259;&#351;i f&#259;ptura sa: p&#259;rea întinerit, din mi&#351;c&#259;ri &#351;i de pe fa&#355;&#259; îi pierise orice urm&#259; de oboseal&#259;, ochii îi luceau vii, pân&#259; &#351;i glasul îi suna altfel, limpede, metalic. Îmi veni dar greu s&#259;-l cred când m&#259; asigur&#259; c&#259; de mult nu-&#351;i aducea aminte s&#259; fi fost atât de plictisit. </p>
<p TEIform="p">C&#259;zuse peste dânsul o pacoste cu totul de neprev&#259;zut. Un înalt personagiu austriac care mergea cu so&#355;ia sa în Egipt, trecând prin Bucure&#351;ti, se oprise trei zile. Îndat&#259; ce sosise, c&#259;utase s&#259;-l vad&#259; pe Pa&#351;adia cu care fusese în &#351;coal&#259; &#351;i nu-l mai sl&#259;biser&#259;, nici el, nici ea, toat&#259; vremea; pe dânsa trebuise s&#259; o înso&#355;easc&#259; la ,,Furnica", s&#259; aleag&#259; împreun&#259; bluze române&#351;ti. &#350;i &#355;inuser&#259; ca Pa&#351;adia s&#259; nu lipseasc&#259; de la marele prânz ce lega&#355;ia da, în acea sear&#259;, în cinstea lor. </p>
<p TEIform="p">Îi urai, în gând, din suflet, s&#259; aib&#259; de asemenea plictiseli parte cât mai des. M&#259; întrebai totdeodat&#259; dac&#259;, &#351;tiind c&#259; avea s&#259; retr&#259;iasc&#259; o or&#259;-dou&#259; via&#355;a pentru care fusese menit, adev&#259;rata sa via&#355;&#259;, nu cumva era tulburat adânc, nu încol&#355;ea oare într-însul, târzie c&#259;in&#355;a c&#259; renun&#355;ase la ea? &#350;i-l scrutai pe furi&#351;. Închis &#351;i rece, el r&#259;mâne nep&#259;truns, dar, net&#259;g&#259;duit, în întreaga sa fiin&#355;&#259;, ceva vechi &#351;i mult nobil î&#351;i tânguia sfâr&#351;itul. </p>
<p TEIform="p">Îi spusei c&#259; în locul lui m-a&#351; fi sim&#355;it m&#259;gulit, mi&#351;cat chiar; oamenii se purtaser&#259; cu dânsul cum nu se putea mai frumos, îi daser&#259; dovad&#259; temeinic&#259; de prietenie. </p>
<p TEIform="p">&#8212; Te în&#351;eli, îmi zise, dac&#259; au f&#259;cut-o e numai de interes. C&#259;l&#259;toria aceasta mascheaz&#259; o important&#259; misiune politic&#259;. De trei ani, în Balcani mocne&#351;te focul; cancelariile lucreaz&#259; de zor. &#350;i-au adus aminte pân&#259; &#351;i de mine... Nu, crede-m&#259;, degeaba se face numai r&#259;u, bine sau m&#259;car pl&#259;cere niciodat&#259;. </p>
<p TEIform="p">Fiindc&#259; venise vorba de prietenie &#351;i de f&#259;cut bine, socotii momentul potrivit s&#259;-i spun ce m&#259; adusese la dânsul. Zâmbi. </p>
<p TEIform="p">&#8212; Oi fi eu nebun, cum zice lumea, dar chiar a&#351;a ca s&#259;-l fac om pe Pirgu, nu! </p>
<p TEIform="p">Îl auzisem totu&#351;i, în timpul din urm&#259;, &#351;i nu o singur&#259; dat&#259;, f&#259;g&#259;duindu-i solemn nedesp&#259;r&#355;itului s&#259;u Gore tot sprijinul, risipindu-i temerile de nereu&#351;it&#259;. </p>
<p TEIform="p">&#8212; Nu numai, ad&#259;og&#259; el, c&#259; n-am st&#259;ruit pentru numirea lui, dar am avut speciala grij&#259; s-o împiedec; nu e întâia oar&#259; c&#259;-l lucrez astfel; crezi c&#259; &#351;napan cum e, n-ar fi parvenit pân&#259; acum &#351;i el, nu l-ai fi v&#259;zut ce &#351;ef de cabinet, prefect, secretar general, deputat; nu s-ar fi &#351;i însurat bine dac&#259; n-a&#351; fi fost eu s&#259; m&#259; pun de-a curmezi&#351;ul? E desigur tot ce am f&#259;cut mai drept în via&#355;&#259;, mai cinstit; s&#259; fi procedat altmintreli, ar fi fost imoral. &#350;i deosebit de aceasta, l&#259;sându-l s&#259; se ridice l-a&#351; pierde, m-ar p&#259;r&#259;si &#351;i mi-ar veni tare greu s&#259; m&#259; lipsesc de serviciile sale. </p>
<p TEIform="p">Din nenorocire. Ca s&#259; pot vâna f&#259;r&#259; cazn&#259; &#351;i f&#259;r&#259; a m&#259; mânji în mla&#351;tinele vi&#355;iului, trebuie s&#259; m&#259; întov&#259;r&#259;&#351;esc cu aceast&#259; hien&#259;, s-o hr&#259;nesc, s&#259;-i sufer puturo&#351;ia. Ce te îndeamn&#259; îns&#259; pe dumneata s&#259;-l frecventezi pe Pirgu? &#8212; haz cred c&#259; nu faci de trivialitatea lui stupid&#259;. De mult &#355;in s&#259;-&#355;i atrag aten&#355;ia s&#259; te fere&#351;ti de el; e mai primejdios decât î&#355;i închipui; e în stare de orice, nu e dintre aceia pe cari la&#351;itatea îi împiedic&#259; de a merge pân&#259; la crim&#259;. Are mai mult de una pe con&#351;tiin&#355;&#259;. Ia seama: împotriva dumitale e foarte pornit, neputându-&#355;i îns&#259; face deocamdat&#259; ceva mai grav, se mul&#355;ume&#351;te s&#259; te acopere de bale; o noapte întreag&#259; a stat deun&#259;zi cu Poponel s&#259; te batjocoreasc&#259;, da, cu Poponel, c&#259;ruia, de câte ori are mica sa afacere de moravuri, sari s&#259;-i iei ap&#259;rarea cu aceea&#351;i naivitate cu care ai alergat ast&#259;-sear&#259; la mine pentru Pirgu. </p>
<p TEIform="p">Am avut de altfel nepl&#259;cerea s&#259; constat culpabila sl&#259;biciune ce ai de tot ce poart&#259; stigmatele declas&#259;rii, de tot ce e tarat, ratat, epav&#259; &#351;i nu &#355;i-a&#351; g&#259;si scuz&#259; nici când a&#351; &#351;ti c&#259; e numai pentru a face studii, a lua ,,schi&#355;e", fiindc&#259; ar însemna atunci s&#259; pl&#259;te&#351;ti o marf&#259; mult prea vil&#259; afar&#259; din cale scump. </p>
<p TEIform="p">Boema, odioasa, imunda Boem&#259; ucide &#351;i adesea nu numai la figurat. </p>
<p TEIform="p">Cum &#355;in la dumneata mai mult decât la prietenia dumitale, nu m-am temut c&#259; ai s&#259; te superi pe mine &#351;i mi-am permis acest blam indiscret pe care îl estind asupra întregului fel de trai ce ai adoptat în timpul din urm&#259;. Îl retrag îns&#259;, gata de a face amend&#259; onorabil&#259;, dac&#259; m&#259; asiguri c&#259; e&#351;ti mul&#355;umit, c&#259; dup&#259; momentele de uitare de sine nu sim&#355;i în dumneata gemând demnitatea r&#259;nit&#259;? </p>
<p TEIform="p">&#350;tii, urm&#259; el, f&#259;r&#259; s&#259; a&#351;tepte s&#259;-i r&#259;spund, &#351;tii ce precar&#259;, ce penibil&#259; a fost existen&#355;a mea lung&#259; vreme, recuno&#351;ti c&#259; a&#351; fi avut tot dreptul s&#259; m&#259; cred ,,mamzer"-ul din Talmud. &#350;tii cum ani &#351;i ani &#8212; grande mortalis aevi spatium &#8212; m-am zb&#259;tut în vid pentru neant. Ei bine, acelei vremi de încordare &#351;i de zbucium, de priva&#355;ii, de umilin&#355;e, îi am nostalgia:... eram mul&#355;umit. Îndat&#259; îns&#259; ce persecu&#355;ia a încetat &#351;i m-am pomenit ajuns deodat&#259; la o situa&#355;ie la care de mult renun&#355;asem s&#259; mai sper, a început neîmp&#259;carea. </p>
<p TEIform="p">Eram departe de a fi un romantic &#351;i totu&#351;i amorul meu propriu a suferit v&#259;zând c&#259; ceea ce treizeci de ani de via&#355;&#259; auster&#259; &#351;i prob&#259;, treizeci de ani de sacrificii, de studiu &#351;i de laboare nu fuseser&#259; în stare s&#259; fac&#259;, au f&#259;cut câteva nop&#355;i petrecute cu atotputernica so&#355;ie a unui pre&#351;edinte de consiliu. Curând ajunsei apoi la convingerea c&#259; ame&#355;itorul meu succes nu era decât o curs&#259; perfid&#259; pe care soarta mi-o întinsese ca s&#259;-mi arate pân&#259; unde îi poate merge ironia. Tot ce râvnisem pân&#259; în ajun cu ardoare: putere, parale, distinc&#355;ii, nu numai c&#259;, odat&#259; dobândite, nu-mi procurau nici o satisfac&#355;ie, dar m&#259; indispuneau, m&#259; iritau, t&#259;mâierile îmi p&#259;reau ofense, îns&#259;&#351;i voluptatea r&#259;zbun&#259;rii o g&#259;seam fad&#259;. Pentru mine alternativa era deci simpl&#259;: trebuia s&#259; am ori energia de a sta pe pozi&#355;ie ferm pân&#259; la fine &#8212; &#351;i, în&#351;elându-m&#259; singur, s&#259; consimt astfel ca falimentul moral al vie&#355;ii mele s&#259; fie &#351;i fraudulos &#8212; ori elegan&#355;a de a-mi suna retragerea. Elegan&#355;a aceasta am avut-o. &#350;i, cum ce mai îmi r&#259;mânea de vie&#355;uit avea s&#259; fie f&#259;r&#259; n&#259;dejde &#351;i f&#259;r&#259; &#355;el, am socotit c&#259; era de prisos s&#259; mai alung geniul r&#259;u care, din întâia mea tinere&#355;e, venea întotdeauna s&#259; m&#259; ispiteasc&#259; în faptul serii. </p>
<p TEIform="p">S-au mirat cei ce m&#259; cuno&#351;teau c&#259; nu m-am expatriat. &#354;iaduci aminte de istoria italianului care venind la Paris, în timpul lui Ludovic al patrusprezecelea, a fost pe loc întemni&#355;at la Bastilia &#351;i uitat acolo treizeci &#351;i cinci de ani. Când, în întâiele zile ale Regen&#355;ei, a fost în sfâr&#351;it cercetat &#351;i, dovedindu-i-se deplina nevinov&#259;&#355;ie, i s-a spus c&#259; i se red&#259; libertatea, nenorocitul a întrebat cu triste&#355;e ce s&#259; mai fac&#259; cu ea &#351;i a cerut s&#259; fie l&#259;sat în închisoare. Ca dânsul am fost &#351;i eu, sunt poate reîncarnarea lui. Ce a&#351; fi c&#259;utat aiurea? din ce e pe lume nu m&#259; intereseaz&#259; &#351;i nu-mi face pl&#259;cere nimic, absolut nimic, chiar cu ce mi-a fost atât de drag, studiu, art&#259;, lectur&#259;, scris, dac&#259; m&#259; mai îndeletnicesc e numai ca s&#259; ucid timpul; la drept vorbind, pot zice, f&#259;r&#259; a face stil, c&#259; nu tr&#259;iesc; e mult de când a&#351;teptând s&#259; i se deschid&#259;, sufletul meu a&#355;ipe&#351;te pe prispa s&#259;la&#351;elor Mor&#355;ii. Ad&#259;starea e pe sfâr&#351;ite. Va veni apoi, adânc&#259;, uitarea... </p>
<p TEIform="p">&#8212; Uitarea, exclamai eu, în nici un caz. Opera pe care o des&#259;vâr&#351;e&#351;ti de peste treizeci de ani, ie&#351;ind la lumin&#259;, î&#355;i va h&#259;r&#259;zi nemurirea. </p>
<p TEIform="p">&#8212; Nu! O dat&#259; cu mine va pieri &#351;i ea. Când voi fi închis de veci ochii, o mân&#259; credincioas&#259; va nimici tot ce se afl&#259; aici scris. Ai v&#259;zut c&#259; în cabinetul meu de lucru dulapurile sunt ferecate în zid &#351;i au perdele. E pentru ca s&#259; nu se vad&#259; c&#259; nu au fund: sunt deschise pe o galerie. Înainte ca prin fa&#355;&#259; s&#259; se pun&#259; sigilii sau s&#259; se deschid&#259;, pe din dos, nev&#259;zut&#259;, mâna î&#351;i va face datoria. </p>
<p TEIform="p">M&#259; înfiorai, &#351;tiind c&#259; nu era om care s&#259; glumeasc&#259;. Erau osândite dar s&#259; piar&#259; necunoscute lucr&#259;ri ce ar fi f&#259;cut admira&#355;ia veacurilor, lucr&#259;ri pentru scrierea c&#259;rora reg&#259;sise pana cardinalului de Retz &#351;i cerneala lui Saint-Simon, file vrednice de Tacit. &#350;i m&#259; cuprinse o p&#259;rere de r&#259;u sfâ&#351;ietoate. </p>
<p TEIform="p">&#8212; Crescut de copil în str&#259;in&#259;tate, relu&#259; el, nu aveam de unde &#351;ti c&#259; aici suntem la por&#355;ile R&#259;s&#259;ritului, unde scara valorilor morale e cu totul r&#259;sturnat&#259;, unde nu se ia în serios nimic. Cu o înc&#259;p&#259;&#355;ânare ce nu pledeaz&#259; în favoarea inteligen&#355;ei mele, dar pe care nu o regret, c&#259;ci, dac&#259; ar fi s&#259; reîncep, a&#351; face la fel, nu am consim&#355;it s&#259; m&#259; asimilez, s&#259; m&#259; adaptez, de&#351;i înv&#259;&#355;asem c&#259; <emph TEIform="emph">,,si Romae vivis, romano vivite more"</emph>. Am fost fire&#351;te deci privit ca un str&#259;in, mi-am f&#259;cut du&#351;man&#259; toat&#259; lumea. Cu scârb&#259; a trebuit s&#259; dau o lupt&#259; pentru care nu eram f&#259;cut. V&#259;zând c&#259; era greu s&#259; m&#259; distrug&#259; cu ,,zeflemeaua" -mu &#351;cam eu mai veninos &#8212; s-a urzit în jurul a ce începusem s&#259; public complotul t&#259;cerii. Dându-mi seama c&#259; singurul mijloc de a m&#259; r&#259;zbuna era s&#259; nu las în urma mea nimic de care s&#259; se foloseasc&#259; &#351;i s&#259; se bucure al&#355;ii, cum sunt lipsit de vanit&#259;&#355;i subalterne, am considerat acel complot ca binevenit &#351;i am aderat la el eu-însumi. ,,Patrie ingrat&#259;, nu vei avea oasele mele", a pus Scipio Africanul s&#259; i se scrie pe mormânt. Oasele, eu le las, rodul creierului meu îns&#259;, cugetarea, nu! </p>
<p TEIform="p">Se uit&#259; parc&#259; îngrijorat la ceasornic. M&#259; ridicai s&#259; plec. &#8212; Mai &#351;ezi pu&#355;in, st&#259;rui, ie&#351;im împreun&#259;, m&#259; înso&#355;e&#351;ti pân&#259; acolo. &#350;i cu glas surd: E mai sigur. </p>
<p TEIform="p">Str&#259;b&#259;tui iar &#351;iragul de saloane unde, între toate florile afar&#259; de cele fire&#351;ti, d&#259;inuia, ca îmb&#259;ls&#259;mat, cu Olimpul s&#259;u sulimenit &#351;i pastorala sa dulceag&#259;, veacul galant. Dar, în cel mai împodobit din ele, contrastând viu cu minunile de ging&#259;&#351;ie ce se aflau acolo, r&#259;s&#259;rea posomorât, din umbra unui col&#355;, chipul unui om de o stirpe cu totul alta decât a acelora, b&#259;rba&#355;i &#351;i femei, ce-&#351;i surâdeau viclean sau gale&#351; din cadre. M&#259; re&#355;inu. Asem&#259;narea sa cu Pa&#351;adia era a&#351;a des&#259;vâr&#351;it&#259; c&#259; s-ar fi zis c&#259; era chiar acesta, mai tân&#259;r numai, costumat în urâtul port boieresc de acum o sut&#259; de ani. </p>
<p TEIform="p">&#8212; E str&#259;bunicul meu, zise Pa&#351;adia. Fiind din familie singurul pentru care am simpatie nu i-am ars, ca celorlal&#355;i, portretul. Fu un Bergami. Mândre&#355;ea lui, aureolat&#259; de prestigiul ce înve&#351;- mânt&#259; în ochii femeilor pe aceia cari au ucis, îl f&#259;cu s&#259; treac&#259; de la coada butcei domni&#355;ei Ralu la dânsa în pat. Primi drept plat&#259; M&#259;gura &#351;i topuzul arm&#259;&#351;iei. Cum vezi dar surceaua n-a s&#259;rit departe de trunchi &#351;i cred c&#259; &#351;i starea sa sufleteasc&#259; trebuie s&#259; fi fost cam la fel cu a mea pentru ca el, în floarea vârstei, s&#259; se fi l&#259;sat, cu &#351;tirea lui, s&#259; fie otr&#259;vit. </p>
<p TEIform="p">Portretul acesta e unul din pu&#355;inele lucruri de aici ce-mi apar&#355;in, restul e tot cu chirie. </p>
<p TEIform="p">Coborâr&#259;m încet scara, vorbind. Jos a&#351;teptau doi feciori &#351;i Iancu Mitan, credinciosul casei. De dup&#259; u&#351;i priveau curioase alte slugi. Cupeul porni repede &#351;i curând ajunser&#259;m în strada Vienei. </p>
<p TEIform="p">&#8212; Dac&#259; îl întâlne&#351;ti pe Pirgu, îmi recomand&#259; el la desp&#259;r&#355;ire, spune-i c&#259; am f&#259;cut cum am crezut mai bine &#351;i c&#259; în noaptea asta plec... la munte. </p>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Asfin&#355;itul crailor</head>

<epigraph TEIform="epigraph">
<p TEIform="p"><emph TEIform="emph">"Vous pénétrerez dans les familles,<lb TEIform="lb"/>nous peindrons des intériéurs domestiques, <lb TEIform="lb"/>nous ferons du drame bourgeois,<lb TEIform="lb"/>des grandes et des petites bretêches."<note place="foot" anchored="yes" TEIform="note"><p TEIform="p">"Ve&#355;i fi invita&#355;i în c&#259;minele familiilor, vom descrie interioare domestice, vom face dram&#259; burghez&#259;, vom cl&#259;di ziduri de ap&#259;rare mari &#351;i mici" (fr.). </p></note></emph></p>
<p TEIform="p">Monselet</p>
</epigraph>

<p TEIform="p">Spre prim&#259;var&#259; plec&#259;rile acestea fur&#259; din ce în ce mai dese, &#351;ederile mai lungi. </p>
<p TEIform="p">Îndat&#259; ce se întorcea, Pa&#351;adia ne poftea la prânz. Presupun ând c&#259; era cu putin&#355;&#259; s&#259; aib&#259; de vorbit cu Pantazi, cu care pe zi ce trecea se lega mai strâns, &#351;i lucr&#259;ri ce-i priveau numai pe dân&#351;ii, luasem obiceiul ca, dup&#259; cafea numaidecât, s&#259;-i las un ceas dou&#259; singuri, cum f&#259;cea Pirgu. </p>
<p TEIform="p">Plecam odat&#259; cu acesta, nu îns&#259; f&#259;r&#259; a avea grij&#259; s&#259; m&#259; informez, înainte de a ajunge la poart&#259;, încotro voia s-o apuce, pentru ca s-o iau în partea dimpotriv&#259;. M&#259; întreb&#259; odat&#259; unde m&#259; duceam. Îi spusei c&#259; la Academie. </p>
<p TEIform="p">&#8212; Nu &#351;tiam, zise, c&#259; s-a redeschis &#351;i m&#259; mir cum de n-am aflat &#351;i eu. Au s&#259; se arz&#259; iar, s&#259; vezi. Biliardul a c&#259;zut de la mod&#259;; un ,,trei-ben&#355;i", un ,,pul-secret" nu mai joac&#259; decât alunarii &#351;i e p&#259;cat: erau jocuri dr&#259;gu&#355;e. </p>
<p TEIform="p">Se aga&#355;&#259; s&#259; vie &#351;i el. Îl l&#259;murii c&#259; nu de Academia de biliard era vorba, ci de Academia Român&#259;. Se interes&#259; ce c&#259;utam acolo &#351;i fu sincer dezam&#259;git când m&#259; auzi c&#259; mergeam s&#259; citesc. M&#259; dojeni. </p>
<p TEIform="p">&#8212; Nu te mai la&#351;i, nene, odat&#259; de prostii? Pân&#259; când? Ce-&#355;i faci capul ciulama cu atâta citanie, vrei s&#259; ajungi în doaga lui Pa&#351;adia? Ori crezi c&#259; dac&#259; ai s&#259; &#351;tii ca el cine l-a mo&#351;it pe Mahomet sau cum îl chema pe &#259;l care a scos întâi crucea la Boboteaz&#259; e mare scofal&#259;? - Nimic; cu astea te usuci. Adev&#259;rata &#351;tiin&#355;&#259; e alta: &#351;tiin&#355;a vie&#355;ii de care habar n-ai; aia nu se înv&#259;&#355;a din c&#259;r&#355;i. </p>
<p TEIform="p">Se vorbea ast&#259;zi, înainte s&#259; vii, c&#259; te-ai apucat s&#259; scrii un roman de moravuri bucure&#351;tene &#351;i m-am &#355;inut s&#259; nu pufnesc de râs. Ba nu z&#259;u; dumneata &#351;i moravuri bucure&#351;tene! Chineze&#351;ti poate, pentru c&#259; în chestia asta e&#351;ti chinez; cum ai s&#259; cuno&#351;ti moravurile, când nu cuno&#351;ti pe nimeni; mergi undeva, vezi pe cineva? Afar&#259; numai dac&#259; ai de gând s&#259; ne descrii pe noi, pe Pa&#351;a, pe mine, pe Panta; cu altcineva nu &#351;tiu s&#259; ai a face; ... a! da, Poponel, amicul. Ei, dac&#259; ai merge în case, în familii, s-ar schimba treaba, ai vedea câte subiecte ai g&#259;si, ce tipuri! &#350;tiu eu un loc. </p>
<p TEIform="p">Îi luai înainte:</p>
<p TEIform="p">&#8212; La Arnoteni, adev&#259;ra&#355;ii Arnoteni.</p>
<p TEIform="p">Înl&#259;tur&#259; cu un gest orice îndoial&#259;. &#350;i, confiden&#355;ial: </p>
<p TEIform="p">&#8212; Iese &#351;i &#351;per&#355;, e joc mare pân&#259; diminea&#355;a, ducem, se în&#355;elege, &#351;i har&#355;abalele; ei cu punga, noi pe de-a l&#259;turi, doftorii cei f&#259;r&#259; de argin&#355;i. </p>
<p TEIform="p">Slujindu-i, pentru a nu mai &#351;tiam cât&#259; oar&#259;, f&#259;g&#259;duiala cu care m&#259; sc&#259;pam de plicticoasa st&#259;ruin&#355;&#259; ce de &#351;ase luni punea ca s&#259; m&#259; atrag&#259; în acea cas&#259; deochiat&#259;, pentru nimic n-a&#351; fi crezut c&#259; foarte curând, cu prilejul unei alte mese la Pa&#351;adia, el avea s&#259;-&#351;i ajung&#259; mul&#355;umit&#259; tocmai mie scopul. R&#259;u îns&#259; dac&#259; mi-a p&#259;rut în urm&#259; de ceva, a fost numai pentru c&#259; nu l-am ajutat s&#259; &#351;i-l aduc&#259; la îndeplinire mai devreme. </p>
<p TEIform="p">Cam s&#259;tul de la un timp de savantlâcuri, sim&#355;eam nevoia s&#259; petrec, s&#259; râd. &#350;i a&#351;a cum m-a f&#259;cut atunci, de la amiazi pân&#259; seara târziu, Goric&#259;, l-a r&#259;scump&#259;rat fa&#355;&#259; de mine de toate p&#259;catele. Parc&#259; înnebunise; de mai nulte ori Pa&#351;adia voi s&#259;-l dea afar&#259;. Nu mi se mai întâmplase s&#259; v&#259;d la el o asemenea n&#259;b&#259;d&#259;ioas&#259; veselie, deschis&#259; &#351;i buf&#259; în draci, veselie str&#259;in&#259; de firea lui &#351;i totu&#351;i nesilit&#259;, al c&#259;rei rost ne l&#259;s&#259; s&#259;-l întrevedem abia spre sfâr&#351;it, în treac&#259;t: murise tat&#259;-s&#259;u. </p>
<p TEIform="p">Condolean&#355;ele ce Pantazi &#351;i cu mine ne gr&#259;bir&#259;m a-i prezenta, le retez&#259; scurt, rugându-ne s&#259; fim serio&#351;i. </p>
<p TEIform="p">&#8212; A&#351; în&#355;elege, conced&#259;, s&#259; m&#259; comp&#259;timi&#355;i c&#259; nu m-a sc&#259;pat Dumnezeu de pacoste mai devreme. </p>
<p TEIform="p">Ei, s&#259; fi cr&#259;pat Sumbasacu Pirgu cu zece-doisprezece ani înainte, s&#259;-i fi l&#259;sat de atunci cele dou&#259;zeci de mii de lei ce se cuveneau fiec&#259;ruia din cei opt copii r&#259;ma&#351;i din &#351;aptesprezece câ&#355;i fuseser&#259;, credeam noi c&#259; ar fi ajuns Gore ceea ce era: nem&#355;oaic&#259; la hodorogi? Ce om ar fi fost! Avocatul cel mai str&#259;lucit, gloria baroului român... El l-ar fi ap&#259;rat pe Pa&#351;adia învinuit de atentat la pudoare &#351;i l-ar fi sc&#259;pat dovedind c&#259; e neputincios. Avocat &#351;i profesor la Universitate. S-ar fi îndeletnicit, în ore pierdute, &#351;i cu literatura, ar fi biciuit moravurile, ar fi comis piese &#8212; piese proaste bineîn&#355;eles, istorice &#8212; &#351;i îns&#259;ila lungi dialoguri între personagii din veacuri deosebite, juca rolurile de for&#355;&#259;, se b&#259;l&#259;b&#259;nea, sfor&#259;ia, mugea. &#350;i s-ar fi m&#259;rginit numai la atâta? &#8212; nu! Purt&#259;tor de cuvânt al revendic&#259;rilor democratice cele mai sfinte, ar fi cerut în Sfatul &#354;&#259;rii împ&#259;r&#355;irea mo&#351;iilor la &#355;&#259;rani &#351;i votul ob&#351;tesc. &#350;i, pe loc, un discurs, nu mai g&#259;unos nici mai sec decât cele ce se îmb&#259;lo&#351;au puturoase sub cupola din dealul Mitropoliei, fu gata. Distins cum era, ar fi intrat &#351;i în diploma&#355;ie; ce, parc&#259; pentru asta musai ar fi trebuit s&#259; aib&#259; &#351;i el curiozit&#259;&#355;i ca Poponel &#351;i, la urma urmei, de ce nu: nu-l avea pe Pa&#351;adia la îndemân&#259;? Dar visul s&#259;u dulce fusese via&#355;a la &#355;ar&#259;, patriarhal&#259;; s-ar fi pus pe plug&#259;rie s&#259;n&#259;toas&#259;, &#351;i-ar fi lucrat podgoria... </p>
<p TEIform="p">&#8212; De minune, îi zisei, dar acum, c&#259; te-ai v&#259;zut mo&#351;tenitor fericit, de ce ai de gând s&#259; te apuci? </p>
<p TEIform="p">&#8212; Am s&#259; m&#259; fac nene, r&#259;spunse, în Crucea-de-piatr&#259;, s&#259; am &#351;i eu &#355;&#259;&#355;aca mea &#351;i cadânele mele &#351;i pitpalacul meu, &#351;i am s&#259; m&#259; aleg epitrop la biseric&#259;; mai încolo, la b&#259;trâne&#355;e, am s&#259; m&#259; c&#259;lug&#259;resc chiar, pe onoarea mea! &#350;i se vedea, cuvios întru Domnul monah Gherasim, Ghideon sau Gherontie, protopsalt la schitul lui Darvari din Icoan&#259;, pomenindu-se c&#259; zice când îi vine rândul la citire: ,,contra" sau ,,passe-parole" &#351;i ca s&#259; ne dea o dovad&#259; de chemarea sa pentru via&#355;a schimniceasc&#259;, b&#259;lm&#259;ji pe nas, pope&#351;te, aproape trei sferturi de ceas un de&#351;&#259;n&#355;at amestec de cânt&#259;ri biserice&#351;ti &#351;i de cântece de lume: ,,Prim&#259;var&#259; dulce" cu ,,Din cire&#351; pân&#259;-n cire&#351;", ,,Hristos a înviat" cu ,,Ma parole d'honneur mon cher", ,,Pre Domnul s&#259;-l l&#259;ud&#259;m" cu ,,I haram bam ba". Pantazi râdea cu lacrimi, Pa&#351;adia se resemnase. Dar deodat&#259; Gore amu&#355;i, holb&#259; sperio&#351;i ochii &#351;i, ridicând mâna dreapt&#259; cu ar&#259;t&#259;torul în sus la ureche, r&#259;mase ca împietrit. Pantazi îi ceru s&#259; spuie ce era. </p>
<p TEIform="p">&#8212; Cum, nu auzi&#355;i? zise... ,,trâmbi&#355;a r&#259;sun&#259;, tricolorul s-an &#259;l&#355;at". &#350;i, cu dezn&#259;dejde, urlând: ,,Da&#355;i-mi, da&#355;i-mi arma mie, vreau s&#259; mor în b&#259;t&#259;lie, nu ca sclavul în sclavie, da&#355;i-mi, da&#355;i-mi calul meu!", î&#351;i înc&#259;lec&#259; scaunul &#351;i dete s&#259; se avânte, dar se împiedic&#259; de covor &#351;i c&#259;zu peste o r&#259;citoare, f&#259;r&#259; a-&#351;i face îns&#259; vreun r&#259;u, c&#259;ci se scul&#259; numaidecât, sprinten, &#351;i, u&#351;or de parc&#259; nu atingea podelele, ne ar&#259;t&#259; cum avea s&#259; joace peste Carpa&#355;i, între Tisa &#351;i Nistru, hora cea mare, hora unirii tutulor românilor, &#351;i chiuia &#351;i se fleor&#355;&#259;ia: ,,ti cu floli la p&#259;l&#259;lie, ti cu floli la p&#259;l&#259;lie, uite-a&#351;a, uite-a&#351;a, h&#259;i, h&#259;i, h&#259;i, h&#259;i!" Pieri apoi, ca peste pu&#355;in s&#259; se întoarc&#259;, cu n&#259;dragii în vine &#351;i cu c&#259;ma&#351;a afar&#259;, ab&#259;tut, mult trist: se gândise c&#259; nici în ziua aceea &#8212; din ale vie&#355;ii sale cea mai ferice, când la zarea unui Viitor foarte apropiat dar, vai! nu &#351;i al lui Pa&#351;adia, toate îi surâdeau a&#351;a trandafirii &#8212; nici atunci m&#259;car, noi n-aveam s&#259;-i facem cheful s&#259; mergem cu dânsul la Arnoteni, adev&#259;ra&#355;ii Arnoteni. &#350;i de ce? &#8212; parc&#259; nu &#351;tiam c&#259; nic&#259;ieri ca acolo nu se petrecea mai dr&#259;gu&#355;: un joc u&#351;or, un maus, un drum-de-fier, un pocher, unde g&#259;seai întotdeauna? &#8212; la Arnoteni; o b&#259;utur&#259; u&#351;oar&#259;, un &#351;pri&#355;, un coniac, o marghiloman&#259;, unde? &#8212; la Arnoteni; o blând&#259; copil&#259;, dup&#259; pofta inimii, u&#351;oar&#259;, ei, unde? &#8212; tot la Arnoteni &#351;i numai la Arnoteni, singurii adev&#259;ra&#355;i, binecuvântat neam boieresc, împodobit de toate virtu&#355;ile cre&#351;tine. La drept vorbind, Maioric&#259; era un maimu&#355;oi, dar cocoana Elvira, ce matroan&#259;! &#351;i fetele, ni&#351;te coto&#351;mane, ni&#351;te arm&#259;s&#259;roaice. A! dac&#259; nu voiam, era numai ca s&#259; lovim în el, s&#259;-l jignim, &#351;i nu era frumos din partea noastr&#259;, nu se c&#259;dea s&#259; ne purt&#259;m a&#351;a cu un frate. Se obidi. &#350;i, sume&#355;ându-&#351;i c&#259;ma&#351;a ca s&#259;-&#351;i acopere fa&#355;a, plânse cu amar. </p>
<p TEIform="p">Chiar sincer s&#259; fi fost, &#351;i oarecât era, n-ar fi meritat comp&#259;timire. Dac&#259; nu-&#351;i atingea ieftena &#355;int&#259;, vina era numai a lui: cum &#351;tia c&#259; noaptea, când eram cu Pa&#351;adia, îl urmam tustrei oriunde, orbe&#351;te, ce i-ar fi fost mai lesne decât s&#259; ne duc&#259; acolo f&#259;r&#259; s&#259; ne mai întrebe de vrem ori ba &#351;i f&#259;r&#259; s&#259; ne spuie dinainte? Poate îi dase prin cap, era de la mintea omului, dar se temuse. Noi la Arnoteni ajunsesem, în urma neclintitei noastre împotriviri de a c&#259;lca în acel loca&#351; de joc &#351;i de întâlnire; s&#259;-i par&#259; ceva atât de grav, de cu neputin&#355;&#259;, încât se crezu juc&#259;ria unei am&#259;giri când v&#259;zu c&#259;-mi fu destul s&#259; arunc atunci o vorb&#259; la întâmplare: ,,ce ar fi s&#259; ne abatem ast&#259;-sear&#259; pe la adev&#259;ra&#355;ii Arnoteni?" pentru ca Pantazi s&#259; zic&#259;: ,,de ce nu?", iar Pa&#351;adia c&#259; acolo sau aiurea îi era tot una. De mirare c&#259; de bucurie Goric&#259; nu înnebuni de-a binelea; îl apucar&#259; curate n&#259;vârlii, scâncea, se t&#259;v&#259;lea pe jos, se da tumba &#351;i trebui s&#259;-l amenin&#355;&#259;m c&#259; nu mai mergem, ca s&#259; renun&#355;e la hot&#259;rârea de a face drumul c&#259;lare pe unul din caii de la cupeu. </p>
<p TEIform="p">C&#259; nu &#351;tiu cum îi zicea str&#259;zii unde st&#259;teau Arnotenii, nu trebuie s&#259; par&#259; ciudat: timp de o lun&#259; cât am fost de la ei nelipsit, nu mi s-a întâmplat nici s&#259; intru nici s&#259; ies decât prin fundul f&#259;r&#259; uluci al cur&#355;ii care r&#259;spundea pe cheul drept al Dâmbovi&#355;ei, ceva mai în sus de Mihai-vod&#259;. Era mai aproape &#351;i nu m&#259; vedea nimeni. </p>
<p TEIform="p">P&#259;strez de întâia mea vizit&#259; o amintire nepl&#259;cut&#259;. Am tr&#259;it atunci un ceas de r&#259;fuial&#259; cu mine însumi în care singur mi-am deplâns încanaliarea. Doamne, cu ce lume m-am adunat în acea sear&#259;, strângerea a ce mâini a trebuit s&#259; îndur! Amar&#259;, mustrarea de odinioar&#259; a lui Pa&#351;adia îmi r&#259;suna, neiert&#259;toare, în urechi. Sear&#259; trist&#259;, chiar dac&#259; n-ar fi fost decât plictiseala; lui Pirgu îi pierise tot hazul, f&#259;cea acum pe ,,directorul", înjgheba mesele de joc, tr&#259;gea locurile. Pe Pa&#351;adia îl b&#259;g&#259; într-un pocher, pe Pantazi într-un drum-de-fier, amândoi cu câte o femeie la dreapta &#351;i la stânga. În t&#259;cerea ce se f&#259;cu înainte de prima lovitur&#259;, din od&#259;ile neluminate ce d&#259;deau în larga înc&#259;pere din mijloc se auzir&#259; &#351;oapte, râsete înfundate, un suspin. </p>
<p TEIform="p">Socotii momentul potrivit s-o &#351;terg engleze&#351;te; tot n-aveau s&#259; m&#259; mai prind&#259; a doua oar&#259;. M&#259; credeam sc&#259;pat când, în u&#351;&#259;, m&#259; pomenii fa&#355;&#259; în fa&#355;&#259; cu ,,sufletul maichii", cocoana Masinca Drângeanu. </p>
<p TEIform="p">&#8212; Fugi ca s&#259; nu m&#259; conduci pe mine acas&#259;, îmi zise, întinzându-mi mânu&#351;i&#355;a înm&#259;nu&#351;at&#259; cu palma în sus ca s&#259; i-o pot s&#259;ruta în ochiul r&#259;mas gol deasupra încheieturii. Nu m&#259; mai iube&#351;ti... </p>
<p TEIform="p">&#8212; V&#259; dau voie, coni&#355;a mea, o întrerupsei, s&#259; m&#259; crede&#355;i capabil de toate nelegiuirile, de asta îns&#259; nu! &#350;i nu era din parte-mi o m&#259;gulire de&#351;art&#259;; s-ar fi putut oare s&#259; nu te înnebune&#351;ti dup&#259; ea? &#8212; &#351;i nu de frumoas&#259; ce r&#259;m&#259;sese în pofida vârstei pe care o în&#351;ela dup&#259; cum î&#351;i în&#351;elase cei doi b&#259;rba&#355;i cu cununie &#351;i nu mai &#351;tia câ&#355;i f&#259;r&#259;, dar pentru c&#259; avea un ,,vino-încoace" c&#259;ruia nu era chip s&#259; te împotrive&#351;ti &#351;i dichisurile toate, &#351;i tabieturile, &#351;i ochiadele. M&#259; r&#259;zgândii fire&#351;te de plecare &#351;i fui martor la o primire neobi&#351;nuit de c&#259;lduroas&#259; chiar pentru &#355;ara româneasc&#259;. St&#259;pâna casei &#351;i fetele amândou&#259; se n&#259;pustir&#259; pe noua-sosit&#259; întrecându-se care mai de care s-o îmbr&#259;&#355;i&#351;eze &#351;i s-o pupe. O întrebau totdeodat&#259;, nu pe rând &#351;i f&#259;r&#259; a-i da r&#259;gaz s&#259; r&#259;spunz&#259;, cum petrecuse la Nizza de unde se întorsese de curând, o pip&#259;iau, o puricau, se &#355;ineau de dânsa s&#259; ia ceva. Cam de sil&#259;, ,,sufletul maichii" se hot&#259;rî pentru o cafea &#351;i c&#259;zu la învoial&#259; pentru un ,,Cointreau". Refuz&#259; îns&#259; s&#259; intre a patra la un maus &#351;i se a&#351;ez&#259; cu mine la o m&#259;su&#355;&#259; în fa&#355;a unei oglinzi în care se putea vedea tot ce se petrecea în salonul vecin unde se juca. </p>
<p TEIform="p">&#354;inu s&#259; &#351;tie de ce m&#259; gr&#259;bisem s&#259; plec &#8212; vreun ,,rendez-vous?". Nu-i t&#259;inuii adev&#259;rul. Recunoscu c&#259; aveam în parte dreptate: parc&#259; ea se sim&#355;ea bine al&#259;turi de Frosa Bojogescu sau de Gore Pirgu; dar ce voiam? &#8212; a&#351;a e peste tot unde se joac&#259; &#351;i se tr&#259;ie&#351;te de pe urma jocului. Mai trebuia s&#259; &#355;iu îns&#259; socoteal&#259; de asta când aveam în schimb fericirea de a-i cunoa&#351;te pe Arnoteni? </p>
<p TEIform="p">Nu vorbea bineîn&#355;eles de Maioric&#259;: Maioric&#259; era a&#351;a dobitoc! Totu&#351;i avea &#351;i el ceva: o t&#259;rie pe care, oricum, nu se putea s&#259; n-o admiri. S&#259;rac-lipit, dator-vândut, respins de neamuri cari de mult nu mai voiau s&#259; &#351;tie de el, ocolit de lumea cumsecade, hulit &#351;i ar&#259;tat cu degetul, el r&#259;mânea netulburat, î&#351;i p&#259;stra înfumurarea, ifosele, &#355;âfna. Nep&#259;s&#259;tor de tot ce nu-l atingea chiar pe dânsul, în fiin&#355;a lui, de so&#355;ie &#351;i de fete nu se sinchisea câtu&#351;i de pu&#355;in; le-ar fi v&#259;zut pierind sub ochii lui, f&#259;r&#259; s&#259; clinteasc&#259;, ar fi purtat bucuros m&#259;nu&#351;i croite din pielea lor. Ca vrednice odrasle, fetele n-ar fi pregetat nici ele s&#259;-&#351;i fac&#259; gentuli&#355;e dintr-a lui, trainic toval arg&#259;sit gata. În schimb nevast&#259;-sa se pr&#259;p&#259;dea înc&#259; dup&#259; el, îl iubea cu dor de jertf&#259;, îl slug&#259;rea ca o roab&#259;, dându-i îngrijiri peste îngrijiri &#8212; o! unele scârboase &#8212; îl oblojea, îl sclivisea, de&#351;i &#351;tia bine c&#259; ,,maiorelul" ei, cum îi zicea, mergea la alte femei, femei nu tocmai din lumea mare, de la cari se întorcea f&#259;r&#259; le&#355;caie &#351;i uneori mototolit, zgâriat &#351;i cu vân&#259;t&#259;i. A&#351;a i se întâmplase pesemne chiar în ziua aceea: nu juca, f&#259;cea zâmbre &#351;i-&#351;i tot frichinea un ochi deasupra c&#259;ruia se întrevedea un cucui zdrav&#259;n. Îl priveam în oglinda aplecat&#259;, stârpitur&#259; b&#259;&#355;oas&#259; dând târcoale meselor de joc cu umbletul s&#259;u &#355;&#259;c&#259;nit, s&#259;ltându-se din c&#259;lcâie &#351;i în&#259;l&#355;ându-&#351;i deasupra umerilor chibi&#355;ilor sc&#259;fârlia scofâlcit&#259; &#351;i smochinit&#259; de &#355;igan b&#259;trân, îl priveam, c&#259;utându-i zadarnic vreo urm&#259; de asem&#259;nare cu ofi&#355;era&#351;ul încârlion&#355;at dintr-o fotografie îng&#259;lbenit&#259; de pe m&#259;&#351;u&#355;&#259;, frumu&#351;el &#351;i firav a&#351;a cum era pe vremea când îl trecuse pe r&#259;boj cu însemnarea ,,piccolo ma simpatico" frizerul Coriolan. Hot&#259;rât, nesim&#355;irea îi pria tot atât de pu&#355;in lui cât o seca pe durdulia sa jum&#259;tate amorul. Înc&#259; tân&#259;r&#259; la fa&#355;&#259;, învoalt&#259; &#351;i spelb&#259;, ea î&#351;i plimba voioas&#259; printre mosafiri mald&#259;rul de carne fle&#351;c&#259;it&#259;, leg&#259;nându-&#351;i sânii c&#259;zu&#355;i &#351;i coapsele dolofane, glumea, râdea, avea pentru fiecare o vorb&#259; &#351;i un zâmbet. Mi se p&#259;ruse totu&#351;i c&#259; se întrez&#259;rea la dânsa o mâhnire ascuns&#259; pe care m&#259; gr&#259;bii s&#259; o pun pe socoteala necredin&#355;ei so&#355;ului &#351;i a desfrâului fetelor. Masinca nu m&#259; l&#259;s&#259; s&#259; m&#259; în&#351;el: Elvira nu fusese str&#259;in&#259; de c&#259;derea fiicelor sale; cât despre partea infidelit&#259;&#355;ii, cu toat&#259; dragostea, nu se l&#259;sa nici ea mai pe jos, era întotdeauna ,,en carte" cu Maioric&#259;, îi da chiar puncte înainte. Dac&#259; era nemul&#355;umit&#259;, pricina trebuia c&#259;utat&#259; aiurea. La Arnoteni, în cas&#259;, se întâmpla s&#259; fie zile f&#259;r&#259; pâine, f&#259;r&#259; ceart&#259; îns&#259; nu, &#351;i, s&#259; se fi m&#259;rginit numai la atâta, nu ar fi fost nimic, dar fetele se înc&#259;ierau &#351;i se p&#259;ruiau în lege, aruncau una într-alta cu ce le venea la îndemân&#259;, se zgâriau, se mu&#351;cau, î&#351;i rupeau ce aveau pe ele &#351;i apoi t&#259;b&#259;rau pe mama lor amândou&#259;, o snopeau în b&#259;t&#259;i. La &#355;ipetele ei s&#259;reau vecinii sau trec&#259;torii s-o scape. - Dar Maioric&#259;?... - Maioric&#259;, ,,pârciul" &#8212; a&#351;a-l porecliser&#259; ele &#8212; nu se b&#259;ga, sta departe, numai dac&#259; vedea c&#259; se îngroa&#351;e gluma da fuga afar&#259; &#351;i cu glasul lui fonf&#259;it chema ,,mpoli&#355;ia". Era p&#259;&#355;it s&#259;racul: odat&#259;, de 10 mai, când se îmbr&#259;case &#351;i el milit&#259;re&#351;te s&#259; mearg&#259; la parad&#259;, s-a pomenit decorat de sus pân&#259; jos cu ni&#351;te chiftele marinate. Timp de un an cât Arnotenii st&#259;tuser&#259; la dânsa cu chirie &#8212; cu chirie vorba venea &#8212; Masinca nu avusese nevoie s&#259; mai mearg&#259; la teatru &#351;i adesea nu &#351;tiuse ce trebuise, s&#259; râz&#259; ori s&#259; plâng&#259;?! A! fetele erau ceva nemaipomenit, ceva de spaim&#259;. </p>
<p TEIform="p">Cea mare mai ales, Mima. Una care se gr&#259;bise s&#259; fac&#259; s&#259; se vorbeasc&#259; de dânsa. Avea numai cincisprezece ani când, la Gala&#355;i, unde tat&#259;-s&#259;u era în garnizoan&#259;, sucise în acela&#351;i timp capul a doi tineri, ni&#351;te gugu&#351;tiuci amândoi. Tot punându-le iubirea la încercare, unuia, copil de oameni avu&#355;i &#351;i singur la p&#259;rin&#355;i, i-a cerut s&#259; fure de la mama lui ni&#351;te giuvaiericale, pe cel&#259;lalt, casier la un toptangiu, l-a împins la cheltuieli peste puterile lui &#351;i, ghiceam, dobitocul b&#259;gase mâna în tejghea. Lucrurile n-au întârziat s&#259; se dea pe fa&#355;&#259; &#351;i b&#259;iatul de familie, de ru&#351;ine, &#351;i-a zburat creierii, iar b&#259;iatul de pr&#259;v&#259;lie a înfundat un an pu&#351;c&#259;ria. Aceast&#259; istorie avuse urm&#259;ri triste numai pentru al&#355;ii, astfel bietul Maioric&#259; î&#351;i v&#259;zuse în sfâr&#351;it retezat slabul fir ce-l mai &#355;inea în o&#351;tire; vinovata r&#259;mânea mândr&#259; de isprava ei &#351;i cu tot dreptul de a fi mul&#355;umit&#259;, deoarece îi datora în cea mai mare parte c&#259;utarea ce avea la b&#259;rba&#355;i, de la cari îns&#259; nu &#351;tia s&#259; trag&#259; foloase, izbutind numai a-&#351;i face de cap, nu a se &#351;i c&#259;p&#259;tui. Binevoitoarele încerc&#259;ri ale Masinchii de a o îndruma fuseser&#259; zadarnice: Mima nu era de &#351;coala p&#259;stori&#355;ei care arunc&#259; m&#259;rul &#351;i apoi fuge s&#259; se pituleze dup&#259; s&#259;lcii, &#351;coala str&#259;veche &#351;i pururi nou&#259; a cochet&#259;riei; pentru dânsa fermecul v&#259;lurilor ce cad, ucig&#259;tor de încet, unul câte unul toate, afar&#259; de cel din urm&#259;, lucr&#259;tura în foi de vi&#355;&#259; &#351;i acele mici jocuri de a&#355;â&#355;are &#351;i de ispitire, atât de r&#259;suflate &#351;i totu&#351;i nedând niciodat&#259; gre&#351;, erau numai mofturi &#351;i fasoane de curc&#259; beat&#259;. B&#259;t&#259;ioas&#259; &#351;i pornit&#259;, i-era destul s&#259; vaz&#259; un b&#259;rbat ca s&#259; necheze &#351;i s&#259;-i sar&#259; de gât &#351;i, când i se întâmpla s&#259; dea peste vreunul mai tare de îngeri care s&#259; nu fug&#259; speriat, dac&#259; era om întreg, n-avea de ce s&#259; se mai apropie de ea &#351;i a doua oar&#259;. &#350;i Masinca g&#259;sea lesne mijlocul de a-mi dest&#259;inui în felul cel mai cuviincios, cum, printr-o crud&#259; batjocur&#259; a soartei, fata aceasta mare &#351;i bine f&#259;cut&#259;, chiar cam din topor, nu era femeie des&#259;vâr&#351;it&#259;: un oarecare cusur de croial&#259; din n&#259;scare înl&#259;tura la dânsa putin&#355;a împreun&#259;rii s&#259;n&#259;toase &#351;i depline &#351;i t&#259;lm&#259;cea poate p&#259;tima&#351;a ei aplecare la leg&#259;turi împotriva firei ce o f&#259;ceau s&#259;-&#351;i piarz&#259; &#351;i pu&#355;ina judecat&#259; de care se bucura; când avea cârlig la vreuna, nu-&#351;i cru&#355;a nici neajunsuri, nici umilin&#355;e, ba ceva mai mult: ea, atât de zgârcit&#259;, nu se da în l&#259;turi de la cheltuial&#259;, o plimba cu muscalul, îi cump&#259;ra ciorapi de matase, sticle de parfum; cu Ra&#351;elica Nachmansohn tocase vara trecut&#259;, într-o lun&#259;, patru mii de lei, bani &#351;terpeli&#355;i de la unul Haralambescu când adormise la ea beat. M&#259;rturisea ea singur&#259;; s&#259;-i fi vorbit de ru&#351;ine, te-ar fi întrebat cu ce se m&#259;nânc&#259;; seara se dezbr&#259;ca într-adins cu perdelele ridicate &#351;i popii, când venea cu botezul, îi ie&#351;ea înainte în pielea goal&#259;. Ei, dar ce mai vorb&#259;; a&#351;a cum era, cu toate cusururile, rea de gur&#259;, rea de musc&#259;, rea de plat&#259;, p&#259;l&#259;vatic&#259; &#351;i haihuie, spunându-le &#351;i f&#259;cându-le toate pe dos &#351;i de-a-nd&#259;ratele &#351;i, mai înainte de orice, primejdioas&#259;, în stare s&#259; te bage în belea, Mima avea hazul ei, era simpatic&#259;, ceea ce nu se putea zice &#351;i despre sor&#259;-sa mai mic&#259;, Tita, care, tembel&#259; &#351;i toant&#259; pe cât era ea de dezghe&#355;at&#259; &#351;i de vioaie, în afar&#259; de destr&#259;b&#259;lare, de minciuni &#351;i de r&#259;utate nu avea comun cu dânsa decât murd&#259;ria &#8212; ah! era greu de închipuit &#351;i mai greu de spus în ce hal erau: la un anume timp, pe c&#259;lduri mai ales, nu te puteai apropia de ele de miros; mânjeau locul unde st&#259;teau. Dintr-o boal&#259; din copil&#259;rie, Tita r&#259;m&#259;sese cam înapoiat&#259; &#351;i un început timpuriu de surzenie îi o&#355;e&#355;ise &#351;i mai mult firea vr&#259;jma&#351;&#259; &#351;i posac&#259;; de s&#259;lcie ce era ajunsese s&#259; fie ocolit&#259; &#351;i unii juc&#259;tori se plângeau c&#259; le face ursuzlâc. &#350;i, de&#351;i nici ei nu i se întâmpla s&#259; zic&#259; vreunui mu&#351;teriu: ,,nu"! î&#351;i da poalele peste cap numai la întuneric; pe fa&#355;&#259;, în lume, avea o purtare aproape aleas&#259;, pe care, desigur, n-o înv&#259;&#355;ase de la vistavoii ce le crescuser&#259;; niciodat&#259; n-ai fi v&#259;zut-o întinzându-se sau zbenguindu-se, nici auzit-o vorbind porc&#259;rii &#351;i înjurând ca pe cealalt&#259;. Dar unde neasem&#259;narea mergea a&#351;a departe c&#259; atingea marginile pr&#259;p&#259;stiei între dou&#259; stirpe era la înf&#259;&#355;i&#351;are &#351;i la chip. L&#259;t&#259;rea&#355;&#259;, l&#259;b&#259;r&#355;at&#259; &#351;i lapo&#351;&#259;, v&#259;dit supus&#259; la o apropiat&#259; îngr&#259;&#351;are, Mima era cârn&#259;, cu ochi verzui mici sub sprâncenile drepte îmbinate &#351;i cu fruntea mâncat&#259; de un p&#259;r castaniu nesupus &#351;i stufos, pe când Tita, m&#259;runt&#259; &#351;i &#351;uie, cu încheieturi ginga&#351; strunguite la mâini &#351;i picioare mici, purta înfipt între umerii îngu&#351;ti un cap de ctitoreas&#259; din veacul fanariot, cu ochii c&#259;prui &#351;i coda&#355;i, cu nas coroiat &#351;i lung, cu buze sub&#355;iri &#351;i tivite. Aveau totu&#351;i ceva la fel: glasul, a c&#259;rui frumuse&#355;e m&#259; izbise. De un alt timbru al fiec&#259;rea, deopotriv&#259; îns&#259; fluid &#351;i limpede, cântând cuvintele, el evoca un lin murmur de ape îngânat cu &#351;oapta vântului în frunzi&#351;uri &#351;i poate c&#259; fermecul lui nu a fost str&#259;in de mila cu care am ascultat acele triste lucruri. Odat&#259; mai mult aveam în carne &#351;i oase dovada de ce greu p&#259;cat se încarc&#259;, în becisnicia lor, vechile neamuri c&#259;zute, nehot&#259;rându-se a se stârpi, cu dinadinsul, ele singure pe calea malthusian&#259;. Câte umilin&#355;e &#351;i cât&#259; durere nu &#351;i-ar putea astfel cru&#355;a. </p>
<p TEIform="p">Ca duio&#351;ie, plecarea ,,sufletului maichii" nu avu nimic de pismuit venirei. Cu lacrimi în ochi, maioreasa m&#259; asigur&#259; c&#259; a&#351;a o prieten&#259; a doua nu g&#259;seai în via&#355;&#259;. Îmi veni s&#259;-i spun c&#259; ar fi fost &#351;i de prisos. Dar când Masinca fu dincolo de prag &#351;i eu înc&#259; în&#259;untru, cineva m&#259; trase pe la spate de mânec&#259;. Era Mima. Ar&#259;tându-mi &#351;treng&#259;re&#351;te tovar&#259;&#351;a de drum, f&#259;cu repede cu degetul cel mijlociu un gest mult prea elocvent &#351;i o tuli înapoi într-un hohot de râs. </p>
<p TEIform="p">Ie&#351;ind în curte, putui s&#259; constat c&#259; la Arnoteni pân&#259; &#351;i casa unde st&#259;teau p&#259;rea de&#351;ucheat&#259;. Unui vechi trup de cl&#259;dire p&#259;trat &#351;i cu un singur rând i se înn&#259;dise mai târziu, în dos, piezi&#351;, o coad&#259; de&#351;irat&#259; &#351;i îngust&#259; cu dou&#259; caturi, r&#259;mas&#259; netencuit&#259; &#351;i f&#259;r&#259; geamuri la &#351;ubredul pridvor care o încingea sus de la un cap&#259;t la altul &#351;i da într-un soi de turn de scânduri cârpit cu tinichele ce ad&#259;postea scara. D&#259;r&#259;p&#259;n&#259;tura aceasta, care ziua ar fi trecut neb&#259;gat&#259; în seam&#259;, dobândea, în b&#259;taia lunii, ceva tainic &#351;i m&#259; oprisem tocmai s-o privesc când tres&#259;rii deodat&#259; înfiorat. Se auzea de acolo, prelungindu-se lugubru în urlet, un l&#259;trat ce nu sem&#259;na a fi de câine. </p>
<p TEIform="p">&#8212; Au adus-o iar pe b&#259;trâna &#8212; zise Masinca, &#8212; mama maiorului. </p>
<p TEIform="p">S&#259;raca, nu se mai îndura s-o ia Dumnezeu. Nici nu se mai &#351;tia de când î&#351;i pierduse min&#355;ile. &#350;i s-o fi l&#259;sat barem în pace, s&#259; n-o tot fi vânturat de colo pân&#259; colo. Fata ei, bogata prin&#355;es&#259; Canta, din Moldova, sora vitreg&#259; cu maiorul, când o da în seama acestuia, de care se lep&#259;dase întotdeauna, când i-o lua; de ce? &#8212; r&#259;mânea de ghicit; parc&#259; prin&#355;esa era vreo zdrav&#259;n&#259; la cap cu muzican&#355;ii ei. Maioric&#259; atâta a&#351;tepta: s&#259; se pomeneasc &#259; cu maic&#259;-sa pe&#351;che&#351;, ar fi dat &#351;i acatiste &#351;i nu c&#259; îi era dor &#8212; el nici nu o cunoscuse &#8212; dar îi mai picau câteva luni ceva parale &#8212; pl&#259;tea prin&#355;esa &#8212; &#351;i nenorocita nu era o povar&#259;: locul nu-l încurca &#351;i nu trebuia p&#259;zit&#259;, pentru c&#259; nu f&#259;cea nici un r&#259;u, adic&#259; nu f&#259;cea nimic, nu scotea o vorb&#259;, nu se mi&#351;ca, sta ghemuit&#259; ca o momâie în fundul patului, într-un col&#355;; numai în nop&#355;ile cu lun&#259;, chiar dac&#259; perdelele erau l&#259;sate, se da jos, umbla de-a bu&#351;ele &#351;i l&#259;tra cum o auzisem. &#350;i s&#259; fi dat mult s&#259; nu o vezi... o iazm&#259;. </p>
<p TEIform="p">Mai tr&#259;ia dar, uitat&#259;, vestita Sultana Negoianu; ca într-o alt&#259; întrupare, iscat&#259; de vreun blestem, fusese osândit&#259; s&#259;-&#351;i supravie&#355;uiasc&#259; falnica amazon&#259; ce, în pu&#355;ini ani, izbutise, &#351;i nu era pe atunci tocmai lesne, s&#259; însp&#259;imânte cu luxuria principatele înc&#259; neunite. Îi cuno&#351;team trecutul, m&#259; îmbiase a-l cerceta enigma tulbur&#259;torului ei surâs din portrete -furtunosul trecut ce f&#259;cuse de grea ocar&#259; numele marelui neam din care r&#259;m&#259;sese singura &#351;i cea din urm&#259; &#8212; îl cercetasem parc&#259; a&#351; fi &#351;tiut c&#259; avea s&#259;-mi vie prilejul s&#259;-l scriu. Ea fusese crescut&#259; la Geneva &#351;i la Paris de unde se întorsese în &#355;ar&#259; la vârsta de &#351;aisprezece ani cu mode &#351;i apuc&#259;turi ce uimiser&#259; &#351;i f&#259;cuser&#259; s&#259; se murmure. Impun &#259;toarea sa zestre hot&#259;râse pe marele vornic Barbu Arnoteanu s&#259; închid&#259; asupra-le ochii &#351;i s&#259;-i cear&#259; mâna. Fu o c&#259;snicie zbuciumat&#259; &#351;i scurt&#259;; l&#259;uz&#259; înc&#259; dup&#259; un b&#259;iat care avea s&#259; fie Maioric&#259;, dânsa fugise cu un oarecine în Moldova unde, precum Bucure&#351;tii, o admirase &#351;i Ia&#351;ii, unduind neobosit&#259; în baluri sau trecând semea&#355;&#259; în goana calului urmat&#259; de un stol de adoratori. Ca s&#259;-&#351;i înduplece so&#355;ul p&#259;r&#259;sit s&#259; consimt&#259; la desp&#259;r&#355;enie, îi d&#259;ruise dou&#259; mo&#351;ii &#351;i se m&#259;ritase apoi cu fostul mare logof&#259;t Iordachi Canta, cneaz rus &#351;i candidat nefericit la domnia Moldovei; unire &#351;i mai pu&#355;in menit&#259; s&#259; d&#259;inuiasc&#259;: traiul cu un sot zuliar &#351;i c&#259;rp&#259;nos în s&#259;lbatica singur&#259;tate a palatului de la Pandina, pierdut între codri b&#259;trâni pe malul Prutului, nu putea avea nimic încânt&#259;tor pentru zv&#259;p&#259;iata Sultana care, îndat&#259; dup&#259; venirea pe lume a unei feti&#355;e, Pulcheria, plecase, pe furi&#351; &#351;i f&#259;r&#259; gând de întoarcere, înapoi la Bucure&#351;ti. Cu pre&#355;ul a dou&#259; alte mo&#351;ii se v&#259;zuse iar&#259;&#351;i de capul ei pe care, de atunci, nu mai voise s&#259;-l lege. &#350;i tr&#259;ise. Tot atât de darnic&#259; de trupul cât de avutul ei, ca în furia mistuitoare a unei turbe, f&#259;cuse s&#259; se dea în el iama, împ&#259;r&#259;te&#351;te, &#351;i tot &#351;i înc&#259; nes&#259;tul&#259; &#351;i-l spurcase pân&#259; &#351;i cu dul&#259;ii. M&#259; m&#259;rginesc la a însemna potriveala dintre aceast&#259; patim&#259; &#351;i de altmintreli nu prea rara ei nebunie ce nu întârziase s&#259; izbucneasc&#259;. Într-o diminea&#355;&#259; de toamn&#259; din 1857, fusese g&#259;sit&#259; r&#259;t&#259;cind despletit&#259; &#351;i despoiat&#259; la Her&#259;str&#259;u, pe malul lacului. A! da, eram silit s&#259; recunosc: spunându-mi c&#259; dac&#259; voiam subiect de roman s&#259; fi mers la adev&#259;ra&#355;ii Arnoteni, Pirgu nu m&#259; am&#259;gise. </p>
<p TEIform="p">Fu cel dintâi pe care îl întâlnii dup&#259; acea sear&#259;. Pe bulevard, în fa&#355;a Eforiei, îmi a&#355;inea calea. Î&#351;i întinsese mâinile lipite una peste alta, amândou&#259; cu dosul palmei în sus, mi&#351;când încet policarii r&#259;ma&#351;i în afar&#259;. </p>
<p TEIform="p">&#8212; La mai mare, solzo&#351;ia ta, se închin&#259; cu temenele, al nostru e&#351;ti. Umbli s&#259;-&#355;i la&#351;i lap&#355;ii cu folos. Bre, cum te mai înfigeai în undi&#355;&#259; la Masinca, o lua&#351;i pe coarda razachie, cu sacâz dulce, u&#351;or. Ce pramatie; faci pe coco&#351;u, cotoi mare dumneata. Ei, dar ai de înv&#259;&#355;at înc&#259; multe; e&#351;ti junic; ca s&#259; le fii pe plac maimu&#355;elor trebuie s&#259; fii porc, &#351;i cu &#351;oricul gros. &#350;i mai ales nu târnosi mangalul c&#259; te usuci; de &#355;i-a mirosit cumva a pagub&#259;, împinge m&#259;garul mai departe; &#351;tii vorba: malac s&#259; fie, c&#259; broa&#351;te... Dac&#259; vezi îns&#259; c&#259; ridic&#259; coada, nu te pierde, ia-o înainte oblu, berbece&#351;te, ca pân&#259; de iarn&#259; s&#259; te v&#259;z crap îmbl&#259;nit. </p>
<p TEIform="p">&#8212; Asta, îi zisei, e drept mul&#355;umire c&#259; te-am f&#259;cut s&#259;-&#355;i vezi visul cu ochii, mergând la Arnoteni. </p>
<p TEIform="p">&#8212; Dup&#259; ce m-ai purtat &#351;ase luni cu z&#259;h&#259;relul. &#350;i dac&#259; a&#355;i mers, de partea cui a fost câ&#351;tigul, a mea ori a dumneavoastr&#259;? Slav&#259; Domnului, ai plecat cu dam&#259; &#351;i c&#259;z&#259;turile s-au umplut; Pantazi, de când l-a f&#259;cut m&#259;-sa nu s-a v&#259;zut cu atâ&#355;ia bani. Dar n-are a face; fiecare cu norocul lui &#351;i al dumitale e mai grozav decât toate, î&#355;i pune Dumnezeu mâna în cap. </p>
<p TEIform="p">Nep&#259;sarea cu care îl ascultam nu îl descuraj&#259;: </p>
<p TEIform="p">&#8212; E cineva care te place lucru mare, cineva nu de nasul dumitale. Ce a v&#259;zut la dumneata, dracul &#351;tie. Vrea cu orice pre&#355; s&#259;-i fac vorba. </p>
<p TEIform="p">Nu fui curios. Îl asigurai numai c&#259; nu &#355;ineam de loc s&#259; sporesc cu unul num&#259;rul intelectualilor ce abuzau de gentile&#355;ea doctorului Nicu. </p>
<p TEIform="p">&#8212; A! rânji, degeaba te p&#259;ze&#351;ti, de aia nu scapi. Cade când nu te a&#351;tep&#355;i, pe drum de sear&#259;, cu scârb&#259; în cas&#259;, la a&#351;ternut. Nu trebuie s&#259; se împlineasc&#259; oare scripturile: ,,&#351;i se va pogorî în chip de papagal"? </p>
<p TEIform="p">De ce te-ai speria îns&#259; proste&#351;te? Dup&#259; chibzuita mea p&#259;rere e chiar mai bine s&#259;-l ai cât mai devreme; te-ai c&#259;utat cinstit, adio grij&#259;: nu se ia de dou&#259; ori. &#350;i-&#355;i dai drumul. Ai s&#259;-mi spui de ailalt&#259;, &#351;tiu, dar e leac; &#351;i iar a&#351;a s&#259; te jinduie&#351;ti pentru toate nimicurile de tot ce e mai dulce pe lume, cu ce te mai alegi din via&#355;&#259;? </p>
<p TEIform="p">&#8212; Ai toat&#259; dreptatea, recunoscui. La revedere. &#8212; Ce te zore&#351;ti a&#351;a; te-a&#351;teapt&#259; Masinca? &#8212; Mai târziu; acum caut pe Pa&#351;adia &#351;i pe Pantazi. Nu min&#355;eam: de trei zile se f&#259;cuser&#259; nev&#259;zu&#355;i. De Pa&#351;adia nu m&#259; mira, plecase poate la munte; dar Pantazi? </p>
<p TEIform="p">&#8212; P&#259;i, dac&#259; vrei s&#259;-i g&#259;se&#351;ti, zise Gore, hai cu mine.</p>
<p TEIform="p">&#8212; Unde?</p>
<p TEIform="p">&#8212; Ei bravo, mai întrebi? la Arnoteni, adev&#259;ra&#355;ii Arnoteni. </p>
<p TEIform="p">Surprinz&#259;tor îmi p&#259;ru nu lucrul în sine ci am&#259;nuntul c&#259; acela care &#355;inuse &#351;i înc&#259; mor&#355;i&#351; s&#259; se întoarc&#259; acolo fusese Pantazi. Ce îl putuse oare atrage? De joc nici nu mai înc&#259;pea vorba; nu era juc&#259;tor &#351;i s&#259; fi fost chiar, ce ar fi însemnat acel joc p&#259;duchios pentru uria&#351;ele sale mijloace? Femeile? &#8212; Dar în nou&#259; luni de când, împrietenindu-ne, tr&#259;isem a&#351;a aproape unul de altul, nu-i cunoscusem nici o leg&#259;tur&#259;, vreun capriciu cât de trec&#259;tor &#8212; a&#351;a c&#259;, venind odat&#259; vorba despre acele p&#259;pu&#351;i ce, zice-se, ar &#355;ine loc cor&#259;bierilor de neveste în îndelungatele c&#259;l&#259;torii, cum m&#259; asigurase c&#259; aceast&#259; scârboas&#259; r&#259;t&#259;cire nu era un basm: se g&#259;seau gata sau se f&#259;ceau pe porunceal&#259;; cu asem&#259;narea voit&#259;, cele lucrate în Olanda, scumpe, tinzând la pl&#259;smuirea des&#259;vâr&#351;it&#259; a f&#259;pturii fire&#351;ti; f&#259;r&#259; voie m&#259; gândisem c&#259; &#351;i dânsul ascundea poate, în vreunul din înc&#259;p&#259;toarele cufere îngr&#259;m&#259;dite în odaia-i de culcare, una care s&#259; fi întrucipat leit&#259; pe necredinciosa &#351;i neuitata sa Wanda. &#350;i dac&#259; nici femeile, atunci altceva ce îl f&#259;cea s&#259; lase la dânsul s&#259; se ve&#351;tejeasc&#259; în singur&#259;tate întâiele flori de Bucure&#351;ti? A r&#259;mas pentru mine necunoscut&#259; momeal&#259; în care fatalitatea s-a îmbr&#259;cat în împrejurarea aceasta ca s&#259;-&#351;i ating&#259; &#355;elul. </p>
<p TEIform="p">Întrucât m&#259; prive&#351;te trebuie s&#259;-i fiu recunosc&#259;tor. O via&#355;&#259; lung&#259; nu mi-ar fi ajuns întreag&#259; pentru a p&#259;trunde sufletul omenesc în toat&#259; tic&#259;lo&#351;ia de care e în stare, a&#351;a c&#259; cele cinci s&#259;pt&#259;mâni tr&#259;ite la Arnoteni. Deschis&#259; vrai&#351;te oricând, oricui, casa lor, contopire de osp&#259;t&#259;rie &#351;i de han, de tripou, de bordel &#351;i de balamuc, era locul de întâlnire al lumei deochea &#355;ilor &#351;i de&#351;uchea&#355;ilor timpului: juc&#259;torii &#351;i chefliii de meserie, desdruma&#355;ii, poticni&#355;ii &#351;i c&#259;zu&#355;ii, cur&#259;&#355;a&#355;ii r&#259;ma&#351;i în vânt, chinui&#355;ii de pofta traiului f&#259;r&#259; munc&#259; &#351;i mai presus de putere, gata de orice ca s&#259; &#351;i-o satisfac&#259;, cei cu mijloace nem&#259;rturisite sau necurate, cei f&#259;r&#259; de c&#259;p&#259;tâi &#351;i cei afar&#259; din rândul oamenilor, unii fo&#351;ti în pu&#351;c&#259;rie, al&#355;ii pe cale s&#259; intre, &#351;i apoi femeile, mai resping&#259;toare înc&#259;: b&#259;trâne mucig &#259;ite la masa verde, somnoroase &#351;i ar&#355;&#259;goase, cu mâinile tremurând pe bani &#351;i pe c&#259;r&#355;i, tinere desm&#259;ritate cel pu&#355;in o dat&#259; &#351;i de timpuriu bor&#351;ite de avorturi &#351;i de boale, la pând&#259; dup&#259; vânat &#351;i ferindu-se de chiul &#351;i, între ei &#351;i ele, de tot felul &#351;i schimb&#259;toare întov&#259;r&#259;&#351;iri &#351;i nade, dezbin&#259;ri &#351;i du&#351;m&#259;nii. O pâcl&#259; rânced&#259; de vi&#355;iu ap&#259;sa ve&#351;tejitoare asupra mizeriei decorului &#8212; tot ce se vedea acolo, la lumina lipicoas&#259;, cernut&#259; prin fustele cre&#355;e de hârtie trandafirie de la l&#259;mpi, nu numai c&#259; era urât &#351;i de soiul cel mai prost, dar ie&#351;it de soare, p&#259;tat de igrasie, pr&#259;fuit &#351;i afumat, mâncat de cari sau de molii, &#351;chiop sau schilod, ciobit, rupt sau desperecheat &#8212; &#351;i mizeria aceasta îl strepezea pe Pa&#351;adia &#351;i-l zbârlea mai mult chiar decât maiorul care, cum îl prindea, îl smintea cu genealogia Arnotenilor, calp&#259; mai sus de Brâncoveanu, printre slugile c&#259;ruia cel dintâi dovedit istorice&#351;te se num&#259;rase înainte de a fi boierit. Bietul Maioric&#259; pân&#259; &#351;i în aceasta se ar&#259;ta tâmpit, c&#259;ci, dac&#259; &#355;inea s&#259; se laude cu neamurile, i-ar fi fost atât de lesne cu acela al mamei lui, mare într-adev&#259;r &#351;i, pentru Valahia, str&#259;vechi, suindu-&#351;i spi&#355;a craioveasc&#259; f&#259;r&#259; frântur&#259; &#351;i f&#259;r&#259; t&#259;gad&#259; pân&#259; la mijlocul veacului al cincisprezecelea, din mare-ban în mare-ban &#351;i numai cu încuscriri de voievozi. Un tâmpit desigur, dar nobil: el, care f&#259;r&#259; risipa p&#259;rin&#355;ilor s&#259;i ar fi st&#259;pânit, lingu&#351;it &#351;i r&#259;sf&#259;&#355;at atâtea averi &#351;i ar fi fost, fire&#351;te, cel pu&#355;in general-aghiotant regesc &#351;i vicepre&#351;edinte la Jockey &#351;i care, vai! ajunsese ce era, nu avea un cuvânt de p&#259;rere de r&#259;u, de cârtire sau de pism&#259;, purtând &#8212; c&#259;ci era exclus s&#259; n-o simt&#259; &#8212; ascuns&#259;, jalea casei sale &#351;i respingând cu acela&#351;i dispre&#355; obraznic &#351;i batjocura, &#351;i comp&#259;timirea. Încolo, bun cu cei mici &#351;i milos, totu&#351;i nu chiar a&#351;a ca so&#355;ia lui care, polonez&#259; &#351;i de herb mândru &#8212; Leliwa &#8212; nu putea privi cu ochi usca&#355;i nici o suferin&#355;&#259;, gata todeauna s&#259;-&#351;i ia bucata de la gur&#259; sau haina de pe dânsa ca s-o dea. Hot&#259;rât, punându-le în cump&#259;n&#259; bunele &#351;i relele, nici unul dintr-în&#351;ii nu-&#351;i merita soarta. </p>
<p TEIform="p">Am mers de la început la Arnoteni cu sfial&#259;, g&#259;sind c&#259; mi se da o însemn&#259;tate prea nepotrivit&#259; cu cheltuiala la care a&#351; fi putut face fa&#355;&#259;. B&#259;nuiala c&#259; aceasta se datora vreunei mincuni scornite pe socoteala mea de Pirgu se adeveri: spusese c&#259; Pa&#351;adia &#351;i Pantazi &#355;ineau la mine lucru mare, unul fiindu-mi unchi, cel&#259;lalt na&#351;. Cum nu m-ar fi primit dar cu bra&#355;ele deschise ai casei to&#355;i &#351;i nu m-ar fi alintat care mai de care &#8212; de când cu venirea noastr&#259; nu începuse s&#259; se reverse acolo o &#351;uvi&#355;&#259; din Pactol? De data asta, maiorul nici nu b&#259;gase de seam&#259; c&#259; mam&#259;-sa îi fusese iar&#259;&#351;i luat&#259; &#351;i pornit&#259; la Moldova. Nu &#351;tiu cum am f&#259;cut de n-am apucat s-o v&#259;d &#351;i eu &#351;i mi-a p&#259;rut r&#259;u. P&#259;guba&#351; nu r&#259;mâneam totu&#351;i. Mai era acolo o alt&#259; fiin&#355;&#259; deopotriv&#259; ciudat&#259;, cu toat&#259; vârsta-i fraged&#259;. </p>
<p TEIform="p">O feti&#355;&#259; care îmi reamintea vrejurile spelbe &#351;i lungi de &#355;elin&#259; crescute în nisip la întuneric, o feti&#355;&#259; mut&#259;. Mut&#259; fiindc&#259; era surd&#259;? &#8212; dar atunci avea un alt sim&#355; înlocuitor al auzului deoarece se nelini&#351;tea la cel mai u&#351;or zgomot, întorcându-se întreb&#259;toare spre locul de unde venea. Sem&#259;na uimitor cu acea mic&#259; dar de&#351;irat&#259; prin&#355;es&#259; de Prusia care, întruchipat&#259; în cear&#259;, zâmbe&#351;te din dulapul ei de geamuri, de dup&#259; o u&#351;&#259; la Monbijou; acela&#351;i chip b&#259;trâncios &#351;i searb&#259;d, acelea&#351;i tr&#259;s&#259;turi ascu&#355;ite, aceia&#351;i ochi r&#259;i. Singuratic&#259;, nedeprins&#259; cu oamenii, fugea dac&#259; voiai s-o atingi &#351;i se ascundea. Întrebându-l pe Pirgu ce era cu ea, mi-a spus c&#259;, în felul lui Lot pesemne, Maioric&#259; o f&#259;cuse cu una din fete la be&#355;ie. F&#259;r&#259; a merge cu presupunerea a&#351;a departe, îmi dase &#351;i mie în gând c&#259; era cu putin&#355;&#259; s&#259; se fi aflat cât&#259;va vreme sub acela&#351;i acoperi&#351; str&#259;nepoata cu str&#259;bunica. Nu mult dup&#259; luarea b&#259;trânei nu s-a mai v&#259;zut nici feti&#355;a. </p>
<p TEIform="p">Preaosebita stim&#259; de care m&#259; bucuram la Arnoteni nu m&#259; scutea de dajdia în natur&#259; c&#259;tre Mina; de aceea întrebuin&#355;am &#351;i eu tot soiul de tertipuri, unele cusute cu a&#355;&#259; alb&#259;, ca s&#259; cap&#259;t p&#259;suiri. Într-o dup&#259;-amiazi, întâmplându-se s&#259; r&#259;mânem singuri, ea &#351;i cu mine, am crezut c&#259; mi se înfundase. </p>
<p TEIform="p">M-a poftit la ea în odaie, unde, ca &#351;i cum ar fi fost s&#259; se îmb&#259;ieze, se despoie de tot pu&#355;inul ce avea pe dânsa. M&#259; a&#351;teptai s&#259; m&#259; puie s&#259; fac la fel, dar se m&#259;rgini s&#259; m&#259; întrebe, în treac&#259;t, dac&#259; o g&#259;seam bine. &#350;i, cu îndemânare, iute, î&#351;i r&#259;suci p&#259;rul, se potrivi, ni&#355;el alb ici, ceva ro&#351;u colo, se îmbr&#259;c&#259; din cap pân&#259;-n picioare. Nu-mi venea s&#259; cred c&#259; &#351;lamp&#259;ta l&#259;ia&#355;&#259; de adineaori era aceea&#351;i cu pupuica spilcuit&#259; pe care o duceam peste un sfert de ceas la bra&#355; pe strad&#259;. A&#351;a era: acas&#259;, în tricou soios de-a dreptul pe piele, cu fusta zdren&#355;uit&#259; într-un pe&#351; &#351;i f&#259;r&#259; ciorapi în papuci de pâsl&#259;, &#351;i când ie&#351;ea în ora&#351; -rar &#8212; frumos g&#259;tit&#259;, pu&#355;in cam b&#259;ie&#355;e&#351;te, cu m&#259;nu&#351;i întotdeauna proaspete, cu pantofi de lac neatin&#351;i pe ciorapul bine tras &#351;i numai în tr&#259;sur&#259;, tr&#259;sura cea mai bun&#259; ce se putea g&#259;si. </p>
<p TEIform="p">Cu mine o lu&#259; îns&#259; pe jos, încet, cu ocoluri v&#259;dite, vorbind, vorbind numai ea, descusut &#351;i deslânat, s&#259;rind de la una la alta, încurcându-le pe toate, nespunând nimic. Ajunser&#259;m astfel pân&#259; în fa&#355;a casei lui Pa&#351;adia ce, în amurg, p&#259;rea luminat&#259; fantastic pe din&#259;untru. O privi îndelung, se interes&#259; de împ&#259;r- &#355;eala ei în am&#259;nun&#355;ime, de mobile, de slugi, punându-mi o sum&#259; de întreb&#259;ri al c&#259;ror rost nu-l pricepui decât dup&#259; ce veni la cea din urm&#259;, aceea uluitoare: credeam eu c&#259; avea s&#259;-mi fie m&#259;tu&#351;&#259;? Pusese ochii pe Pa&#351;adia, era omul care îi trebuia ei, voia s&#259;-l ia de b&#259;rbat... </p>
<p TEIform="p">&#8212; s&#259; fi fost prieteni atunci, ca pe urm&#259;, i-a&#351; fi spus neted s&#259;-&#351;i ia gândul. Îl cuno&#351;team pe Pa&#351;adia dup&#259; cum ajunsesem a-l cunoa&#351;te &#351;i pe Pantazi; într-unul cuvântul cel din urm&#259; îl avea un snob feroce, înz&#259;uat în prejudec&#259;&#355;ile cele mai copil&#259;re&#351;ti, iar în cel&#259;lalt se da pe fa&#355;&#259;, la trebuin&#355;&#259;, un om de afaceri tot a&#351;a mehenghi ca unchiul c&#259;m&#259;tar &#351;i contracciu &#351;i un procedurist nu mai pu&#355;in de temut ca înv&#259;&#355;atul s&#259;u p&#259;rinte. Nu, o dat&#259; cu capul, Pa&#351;adia nu s-ar fi învoit a face un atare pas &#351;i apoi, deosebit de aceasta, Mima nu-i pl&#259;cea, o g&#259;sea plicticoas&#259;, obositoare, el avea simpatie pentru Tita a c&#259;rei fire se potrivea cu a lui: nu sem&#259;na &#351;i dânsa cu una din acele p&#259;s&#259;ri de prad&#259; dârje ce r&#259;nite de moarte, cu aripele frânte, î&#351;i adun&#259; puterile cele din urm&#259; ca s&#259; se mai n&#259;pusteasc&#259; odat&#259; asupra du&#351;manului biruitor? Am împ&#259;rt&#259;&#351;it &#351;i eu câtva p&#259;rerea lui Pa&#351;adia despre Mima, curând am g&#259;sit-o îns&#259; nedreapt&#259;; era o bolnav&#259; fire&#351;te, o r&#259;t&#259;cit&#259; mai murdar&#259;, mai rea, mai primejdioas&#259; poate chiar decât cum o încondeiase Masinca, pl&#259;cut&#259; totu&#351;i &#351;i apropiat&#259;, ispititoare &#351;i dulce ca p&#259;catul însu&#351;i, ml&#259;dioas&#259; &#351;i vie ca v&#259;paia &#351;i ca unda. Aci ab&#259;tut&#259; la dezn&#259;- dejde, aci de cea mai nebuneasc&#259; veselie, când o credeai mai stâlcit&#259;, deodat&#259;, pe nea&#351;teptate, pâlpâia într-însa, în&#259;l&#355;&#259;tor, ceva mult seme&#355; &#351;i liber; schimb&#259;cioas&#259; chiar la înf&#259;&#355;i&#351;are: uneori rupt&#259; de la &#351;ale, g&#259;lbejit&#259;, cu ochii t&#259;ia&#355;i &#351;i stin&#351;i &#351;i numaidecât apoi dreapt&#259;, rumen&#259; &#351;i fraged&#259;, cu buzele umede, cu privirea înrourat&#259;, ar&#259;tând la fiecare dat&#259; alta &#351;i pân&#259; &#351;i nenorocita sa meteahn&#259; îi da un fermec mai mult, dânsa r&#259;mânând pururi dorit&#259; &#351;i niciodat&#259; posedat&#259;, asemenea acelor aburoase zâne, fiice ale v&#259;zduhului &#351;i ele apelor, ce nu puteau fi îmbr&#259;&#355;i&#351;ate de muritori. A nu! prea scump nu pl&#259;tiser&#259; cei doi nemernici, unul cu cinstea &#351;i altul cu via&#355;a, fericirea de a o cunoa&#351;te...</p>
<p TEIform="p">...&#351;i cerea st&#259;ruitor sprijinul meu ca s&#259;-&#351;i duc&#259; scopul la îndeplinire. </p>
<p TEIform="p">Îi f&#259;g&#259;duii s&#259;-mi dau toat&#259; osteneala, dar o prevenii totodat&#259; c&#259; acela care avea asupra lui Pa&#351;adia înrâurirea hot&#259;râtoare nu eram eu, ci Pirgu. O v&#259;zui strâmbând din nas sub re&#355;eaua albastr&#259; cu bobi&#355;e. &#350;tiam c&#259; între dânsa &#351;i Gore fusese ceva din care mul&#355;umit de cel&#259;lalt nu r&#259;m&#259;sese nici unul. În fa&#355;&#259; se ar&#259;tau prietenii cei mai buni, când se vedeau ea îi juca înainte cântându-i: ,,nenea Gore om frumos &#351;i c&#259;lare &#351;i pe jos" &#351;i el, cu mâna pe piept, numai în ploconeli, chemând-o: ,,Domni&#355;&#259;, M&#259;ria-ta, Lumin&#259;&#355;ie", îi spunea c&#259; se a&#351;terne la picioarele ei covor &#351;i i se vinde rob cu zapis ca la osmanlâi; în spate ea din pu&#351;lama &#351;i din pezevenghi nu-l scotea, dorindu-i s&#259; ajung&#259; la balamuc sau la ocn&#259;, iar el o înjura cu foc, f&#259;când-o putoare, paparud&#259;, paceaur&#259;, &#351;i se ruga la Dumnezeu s&#259; nu-l &#351;ontorogeasc &#259; de picioare pân&#259; nu va apuca s&#259; joace o dat&#259; m&#259;car tontoroiul pe mormântul ei. </p>
<p TEIform="p">&#8212; Ei, încheie Mima, la urma urmei, dac&#259; trebuie, am s&#259; m&#259; iau bine &#351;i cu Pirgu. </p>
<p TEIform="p">I-ar fi fost deocamdat&#259; greu pentru c&#259; Gore nu mai da pe la Arnoteni. Î&#351;i limpezise în chipul cel mai fericit partea de mo&#351;tenire, vânzând-o cu un pre&#355; aproape îndoit decât spera unui cumnat, &#351;i aceasta adusese în via&#355;a lui o schimbare adânc&#259;. Intrase în anul maimu&#355;elor, ceea ce se cam putea spune &#351;i despre mine care, de unde mai înainte îl ocoleam cu grij&#259;, ajunsesem s&#259; m&#259; &#355;iu dup&#259; el. </p>
<p TEIform="p">Era teatru. Cum ne întâlneam, f&#259;ceam pe gr&#259;bitul. M&#259; întreba încotro &#351;i unde, &#351;i r&#259;spunsul era întotdeauna acela&#351;i: ,,La Arnoteni, adev&#259;ra&#355;ii Arnoteni". </p>
<p TEIform="p">Se sup&#259;ra: ,,O &#355;ii a&#351;a ca gaia ma&#355;u, la gard am prins-o, la gard am legat-o. <emph TEIform="emph">Vous devenez agaçant avec vos Arnoteano</emph>; mai d&#259;-i... <emph TEIform="emph">Voyons, il faut être sérieux</emph>". În afar&#259; de înjur&#259;turile române&#351;ti neao&#351;e a c&#259;ror deprindere îi r&#259;m&#259;sese scump&#259;, nu mai vorbea decât fran&#355;uze&#351;te &#351;i cât mai tare, ca s&#259;-l aud&#259; toat&#259; lumea. Pe strad&#259;, când vedeam c&#259; se apropie vreo cocoan&#259;, eu o &#351;tergeam pe partea cealalt&#259;; dac&#259; o &#351;i cuno&#351;team, intram prin ganguri, prin cur&#355;i. Iar el, f&#259;cându-i loc s&#259; treac&#259;, striga cât îi lua gura: <emph TEIform="emph">,,Regardez, mon cher, quelle jolie femme, comme elle est jolie, elle est jolie comme tout!"</emph> Dup&#259; ce se îndep&#259;rta cocoana, veneam înd&#259;r&#259;t. M&#259; primea indignat: <emph TEIform="emph">,,Mais, mon pauvre ami, ne soyez pas idiot; vous êtes bête comme vos pieds!"</emph> M&#259; l&#259;sa &#351;i el &#351;i o lua înainte, cr&#259;c&#259;nându-se, dup&#259; câ&#355;iva pa&#351;i se oprea, î&#351;i punea monoclul, se f&#259;cea c&#259; m&#259;soar&#259; din vârful bastonului ceva sus pe case, apoi se întorcea c&#259;tre mine, pufuind &#351;i dând din umeri: <emph TEIform="emph">&#8220;Mais voyons, voyons&#8221;</emph>. Urma o nelipsit&#259; rait&#259; prin pr&#259;v&#259;lii, ca s&#259; tocmeasc&#259; mobile pentru casa ce avea de gând s&#259;-&#351;i cl&#259;deasc&#259; în stil românesc , &#351;i pe la târgul p&#259;duchilor, dup&#259; icoane; le aduna pe toate câte le g&#259;sea; în câteva zile un perete al od&#259;i&#355;ei de hotel unde se mutase, pe Calea Victoriei, se acoperise de sus pân&#259; jos de preciste scâlciate &#351;i de sfin&#355;i sfriji&#355;i, între al&#355;ii un Sfânt Haralambie de neuitat, m&#259;sliniu, fioros &#351;i cu ciuma în lan&#355;uri, sub picioare. Dar aceasta nu era nimic pe lâng&#259; altceva care, dac&#259; a&#351; fi &#355;inut la dânsul, ar fi trebuit s&#259; m&#259; îngrijoreze, ceva de necrezut &#351;i totu&#351;i: Pirgu cump&#259;ra c&#259;r&#355;i. Întâlnindu-l odat&#259; cu patru volume frumu&#351;el legate la sub&#355;ioar&#259;, e lesne de închipuit capul meu când am citit pe scoar&#355;e numele Montaigne. </p>
<p TEIform="p">&#8212; Ce &#355;i-a venit, am exclamat, s&#259; iei pe Montaigne?!</p>
<p TEIform="p">&#8212; Ei, îmi zise, cu un zâmbet înduio&#351;at, oricum, Montagne</p>
<p TEIform="p">e dr&#259;gu&#355;, are p&#259;r&#355;ile lui. În felul acesta î&#351;i da p&#259;rerea în toate discu&#355;iile dintre noii s&#259;i prieteni, avoca&#355;i cu renume sau profesori universitari, oameni în urcare &#351;i de viitor; pe cei vechi de breasla lui nu-i mai b&#259;ga în seam&#259;, se f&#259;cea c&#259; nici nu-i cunoa&#351;te &#351;i era pentru mine o neasemuit&#259; petrecere s&#259; merg în localul unde, spre miezul nop&#355;ii, Pirgu lua o fin&#259; gustare, fiindc&#259;, veni&#355;i într-adins jur împrejur la mese, to&#355;i strica&#355;ii, toate lichelele Bucure&#351;tilor st&#259;teau ciorchin&#259;. </p>
<p TEIform="p">&#8212; Cine o fi &#259;la, frate? se intrebau unii pe al&#355;ii.</p>
<p TEIform="p">&#8212; E englez, î&#351;i r&#259;spundeau, pute&#355;i s&#259;-l &#351;i înjura&#355;i, nu în&#355;elege.</p>
<p TEIform="p">&#350;i-l înjurau, &#351;i de la u&#351;&#259; &#351;i de dup&#259; stâlpi &#351;i de sub mese se auzea stringându-se: ,,Gore, Goric&#259;!" Dar el, nep&#259;s&#259;tor, ca &#351;i cum nu de dânsul ar fi fost vorba, mânca &#351;i bea &#351;i aprindea &#355;ig&#259;ri scumpe cu atâta mai mare poft&#259; cu cât adesea era din paralele lor. De&#351;i se învârtise de c&#259;r&#355;i de intrare la dou&#259; cluburi mari, Pirgu mergea zilnic la tripoul s&#259;u de ba&#351;tin&#259; ca s&#259; se groz&#259;veasc&#259; cu banii &#8212; îi &#355;inea to&#355;i la el &#8212; &#351;i s&#259; se dea la Pa&#351;adia cu care era certat, s&#259;-l ia de sus. Tot hâr&#355;uindu-se astfel, se întâmpl&#259; ca acesta s&#259;-i câ&#351;tige odat&#259; o sum&#259; bunicic&#259;. În loc s&#259; plece frumos s&#259;-&#351;i g&#259;seasc&#259; scumpii amici, viitori mini&#351;tri, ca s&#259;-i aud&#259; vorbind despre Bergson &#351;i despre conferin&#355;a de la Haga, Pirgu se înc&#259;p&#259;&#355;în&#259; s&#259;-&#351;i scoat&#259; paguba. Înt&#259;râtat de r&#259;ceala t&#259;ioas&#259; a lui Pa&#351;adia, de rânjetele &#351;i de mârâielile ustur&#259;toare ale celor pe cari îi jicnise, se tulbur&#259;, juc&#259; brambura &#351;i pierdu, pierdu tot &#8212; o avere. Înainte de zori, Pa&#351;adia, care luase grosul, se retr&#259;gea, l&#259;sându-l în seama tinichelelor s&#259;-l scuture &#351;i de f&#259;râmituri. Când, mai întors pe dos decât înse&#351;i buzunarele sale, intr&#259; diminea&#355;a acas&#259;, îl c&#259;&#351;un&#259; pe Sfântul Haralambie pe care, învinuindu-l c&#259; i-a f&#259;cut ursuzluc, îl smulse din cui &#351;i-l arunc&#259; pe fereastr&#259; în curtea din&#259;untru a hotelului. Dac&#259; s-a crezut cumva c&#259; s-a mai înf&#259;ptuit în veacul nostru p&#259;c&#259;tos minunea unei icoane c&#259;zute din cer, nu &#351;tiu, se întâmpl&#259; îns&#259; alta la care m&#259;rturisesc c&#259; nu m&#259; a&#351;teptam, mi-a fost chiar ciud&#259;; nu mi-a&#351; fi închipuit ca un calic ca dânsul s&#259; aib&#259; droturi a&#351;a ml&#259;dioase &#351;i tari. Nu mai târziu de seara urm&#259;toare, împ&#259;cat cu Pa&#351;adia dac&#259; nu &#351;i cu soarta &#351;i senin, Gore se înfiin&#355;a iar&#259;&#351;i, gata de lupt&#259;, la Arnoteni. </p>
<p TEIform="p">Mergând într-o zi acolo cu Pantazi, c&#259;tre amiazi, d&#259;deam de o tân&#259;r&#259;, nou&#259; necunoscut&#259;, care, cu un picior gol pe un scaun, dregea, cântând încet, un ciorap.La intrarea noastr&#259;, ridicând capul, ro&#351;i pân&#259; în albul ochilor. V&#259;zui atunci pe Pantazi, palid ca un mort, ducându-&#351;i mâna la inim&#259;: ,,Doamne, îl auzii &#351;optind, cum îi seam&#259;n&#259;!" </p>
<p TEIform="p">F&#259;ceam astfel cuno&#351;tin&#355;a ,,duduii" Ilinca Arnoteanu. &#350;tiam c&#259; mai era o fat&#259;, cea mai mic&#259;, pe care o luase din leag&#259;n s&#259; o creasc&#259; o sor&#259; a maioresei, de la Piatra-Neam&#355;, v&#259;duv&#259; cu dare de mân&#259; &#351;i f&#259;r&#259; copii. Cei &#351;aisprezece ani ai Ilinc&#259;i se dep&#259;naser&#259; alinta&#355;i în pacea acelui romantic &#355;inut cu z&#259;ri tainice ce trebuise s&#259; le fi amintit bunilor cavaleri de la cari i se trage numirea, dulcea lor Suabie. Porecla de ,,nem&#355;oaic&#259;" ce Mima îi dase acestei surori ,,noi" i se potrivea nu numai din pricina locului de unde venea, dar &#351;i a înf&#259;&#355;i&#351;&#259;rii. Blajinul soare moldovenesc îi cru&#355;ase poleiala stins&#259; a cosi&#355;elor &#351;i albea&#355;a sidefie a pielei, aproape nefire&#351;ti amândou&#259;; goal&#259;, cred c&#259; s-ar fi v&#259;zut luminoas&#259; în întuneric. P&#259;rin&#355;ii erau cum nu se putea mai mândri de dânsa; Elvira nu înceta s&#259;-i tot laude frumise&#355;ea &#351;i Maioric&#259; sârguin&#355;a; nesilit&#259;, neîndemnat&#259; m&#259;car, Ilinca fusese întotdeauna premianta întâia &#351;i se preg&#259;tea s&#259; treac&#259; dou&#259; clase într-un an &#8212; nu degeaba purta ea numele acelei în&#355;elepte &#351;i înv&#259;&#355;ate domni&#355;e, str&#259;bun&#259; dup&#259; Negoieni, fiica lui Petra&#351;cuVod &#259; &#351;i apoi cine nu &#351;tia c&#259; pana unui Arnoteanu, Enache al doilea, însemnase începutul rena&#351;terii literelor române? Sta întradev &#259;r ziua întreag&#259; cu nasul în carte, tol&#259;nit&#259; &#351;i ascunzându- &#351;i cu grij&#259; picioarele ca &#351;i cum i-ar fi fost ru&#351;ine c&#259; erau a&#351;a mici. Lipsit&#259; de vioiciunea vârstei sale, îi era sil&#259; de râs &#351;i de glum&#259;, &#351;i în c&#259;utarea ei sever&#259;, care-i în&#259;sprea tr&#259;surile copil&#259;re&#351;ti înc&#259; ale fe&#355;ei, se citea neîng&#259;duin&#355;&#259; pentru cele ce vedea petrecându-se în juru-i. </p>
<p TEIform="p">Primisem s-o ajut s&#259;-&#351;i revad&#259; câteva ,,materii" la cari se credea mai slab&#259;. Între timp, mai vorbind &#351;i de una-alta, m-a uimit cât de cuminte cap avea, ce s&#259;n&#259;tos judeca &#351;i limpede. Spunându-i odat&#259; ce rar e s&#259; g&#259;se&#351;ti pe cineva care s&#259; înve&#355;e ca dânsa numai de pl&#259;cere, îmi observ&#259; c&#259; ea înv&#259;&#355;a cu pl&#259;cere, dar de nevoie, ca s&#259; aib&#259; o meserie. Cum, dar nu avea s&#259; fie bogat&#259;? se &#351;tia doar c&#259; era singura mo&#351;tenitoare a m&#259;tu&#351;ii sale care, mul&#355;umit&#259; unei pensii grase, ad&#259;oga în fiecare an la capete aproape tot frumosul ei venit. Chiar a&#351;a, dar averea, pe lâng&#259; c&#259; se poate pierde, nu e o piedic&#259; la o meserie; dimpotriv &#259;. &#8212; Cu numele ei? &#8212; De ce nu? a lucra nu e o ru&#351;ine; munca înnobileaz&#259;. Tocmai, cu numele ei avea s&#259;-i stea &#351;i mai bine ,,belferi&#355;&#259;" &#8212; asta voia s&#259; se fac&#259; &#8212; avea s&#259; fie mai pre&#355;uit&#259; &#351;i mai respectat&#259;; respectat&#259;: lucrul la care &#355;inea mai mult ca la orice. Numele ei, &#351;tia bine ce-i se datora &#351;i ce-i datora; prestigiul lui, viu înc&#259;, i se revelase înainte de a-l cunoa&#351;te. La un examen, un inspector &#355;an&#355;o&#351;, mirat de r&#259;spunsurile micu&#355;ei ,,eleve" Arnoteanu Ilinca, întrebase dac&#259; nu era cumva din neamul ,,istoric" al Arnotenilor &#351;i aflând c&#259; da, îi zisese ,,duduie" &#351;i g&#259;sise pentru dânsa cuvinte m&#259;gulitoare, dând-o de pild&#259;; &#351;i când mergea cu m&#259;tu&#351;a ei la doamna Elena Cuza, care le era vecin&#259;, de ce aceasta &#355;inea întotdeauna s-o a&#351;eze lâng&#259; dânsa, la locul de cinste? &#8212; pentru c&#259; era o ,,adev&#259;rat&#259;" Arnoteanc&#259;. Da, marele nume de dreg&#259;tori, de c&#259;rturari &#351;i de ctitori, ea avea s&#259;-l poarte cu demnitate; destul se întrecuser&#259; s&#259;-l p&#259;teze surorile ei. A! acele surori, le g&#259;sea de jelit, fire&#351;te, dar mila ce-i f&#259;ceau nu o împiedica de a le osândi cu asprime; de ce nu se st&#259;pîniser&#259; &#351;i ele ca dînsa, de ce nu luptaser&#259; împotriva firei? &#350;i aflam c&#259;, în ciuda r&#259;celii ei fade dinafar&#259; &#8212; un lapte de p&#259;s&#259;re la ghea&#355;&#259; &#8212; sângele încins al bunic&#259;i vorbise de timpuriu &#351;i într-însa; avusese aprinderi ale sim&#355;urilor groaznice, cunoscuse chinul nop&#355;ilor crude când biata ei carne se r&#259;sucise toat&#259; sfârâind de dor, fusese bolnav&#259;, crezuse c&#259; înnebune&#351;te, dar preferase orice necinstei. G&#259;sind pesemne c&#259; mersese prea departe cu dest&#259;inuirea, schimb&#259; cu stîng&#259;cie vorba &#351;i m&#259; întreb&#259; dac&#259; credeam c&#259; avea s&#259; treac&#259; amândou&#259; examenele. Cu lini&#351;tea mea de zile mari îi r&#259;spunsei c&#259; nici unul. Înainte de cel dintâi avea s&#259; fie m&#259;ritat&#259; &#351;i înainte de al doilea plecat&#259; din &#355;ar&#259;. </p>
<p TEIform="p">Lucrul se hot&#259;râse. În clipa cînd, z&#259;rind-o, Pantazi fusese atât de viu izbit de asem&#259;narea ei cu Wanda de odinioar&#259;, vechea lui patim&#259; se rede&#351;teptase. Îndr&#259;gostirea aceasta, unic&#259; în felul ei, nu fu treptat&#259;, cu încol&#355;it &#351;i dat în pârg; ea izbucni dintr-o dat&#259; pârdalnic&#259;, pustitoare &#351;i Pantazi nici nu încearc&#259; m&#259;car s&#259; i se împotriveasc&#259;, se l&#259;s&#259; s&#259; mearg&#259; cât mai adânc, pân&#259; la fund, g&#259;sind o voluptate în a se a&#355;â&#355;a &#351;i suferi. Tot timpul se gândea la dânsa, vorbea numai de dânsa, m&#259; ruga s&#259;-i vorbesc de dânsa, orice, r&#259;u chiar, dar s&#259; fie de dânsa. &#350;i bea. De&#351;i nu mai mult ca de obicei &#8212; ar fi fost &#351;i greu &#8212; acum se îmb&#259;ta tun &#351;i turt&#259;; a trebuit de vreo dou&#259; ori s&#259;-l sui în cârc&#259; la el acas&#259;. Noaptea, târziu, mergea cu mine s&#259; dea târcoale, pe furi&#351;, casei Arnotenilor, se apropia tremurând de fereastra od&#259;ii unde-i dormea preaiubita. Ce avea de gând a-i spune acesteia, lucruri minunate &#351;i bine aduse, adesea înduio- &#351;&#259;toare, mi le spunea mie; pe dânsa o ocolea, când se afla în fa&#355;a ei se fâstâcea, îngâna ceva neîn&#355;eles &#351;i fugea, fiindu-i fric&#259; &#351;i s-o priveasc&#259;. Cum îns&#259; taina lui nu mi-o încredin&#355;ase decât mie, în înv&#259;lm&#259;&#351;eala sporind&#259; de la Arnoteni, lucrul trecea neb&#259;gat de seam&#259;. &#350;i f&#259;r&#259; îndoial&#259; nici n-ar fi mers mai departe dac&#259;, îndemnat de prietenia cea mai curat&#259; pentru amândoi &#351;i convins c&#259; le fac cel mai mare bine, nu mi-a&#351; fi pus eu în cap s&#259;-i unesc prin c&#259;s&#259;torie. </p>
<p TEIform="p">Într-o sear&#259;, pe trezie, cum se pornise iar s&#259;-mi îndruge cât de mult o iube&#351;te, i-am spus verde c&#259; m&#259; îndoiam. I se p&#259;rea numai; s&#259; fi fost adev&#259;rat, era pân&#259; atunci m&#259;car logodit. Ce a&#351;tepta s&#259; se dea pe fa&#355;&#259; &#351;i s&#259;-i cear&#259; deschis mâna? G&#259;seam c&#259; nu &#351;tia s&#259;-&#351;i pre&#355;uiasc&#259; norocul de a fi întâlnit din nou întrupat peste mai bine de treizeci de ani visul s&#259;u de iubire, &#351;i de data asta des&#259;vâr&#351;it, într-o fiin&#355;&#259; de aceea&#351;i teap&#259; cu dânsul. Da, dac&#259; ar fi fost ceva serios, o clip&#259; nu s-ar fi codit s&#259;-&#351;i pun&#259; avu&#355;iile toate la picioarele acestei fermec&#259;toare copile ce r&#259;s&#259;rise în amurgul lui clar&#259; ca luna nou&#259; în acela al soarelui. &#350;i s-ar fi gândit, mai înainte de orice, c&#259; Ilinca putea s&#259; fie, &#351;i în curând chiar, a altuia; cu frumuse&#355;ea, numele &#351;i starea ei ar fi r&#259;mas parc&#259; mult&#259; vreme nem&#259;ritat&#259;? Auzind acestea, Pantazi, care pân&#259; atunci m&#259; ascultase ca prostit, m&#259;rgininduse a m&#259; îngâna uneori, papagalice&#351;te, tres&#259;ri deodat&#259;, se reculese. F&#259;cusem s&#259;-i zbârnâie în suflet coarda geloziei, de&#351;teptasem sim&#355;imântul adânc omenesc c&#259; e mai pu&#355;in dureros s&#259; nu ai ceva decât s&#259;-l aib&#259; altul, femeia mai ales. Pricina Ilinc&#259;i era astfel câ&#351;tigat&#259;; a doua zi avui de sus&#355;inut fa&#355;&#259; de dânsa pe a lui. D&#259;dui asupra prietenului pe larg, cinstit, toate l&#259;muririle, num&#259;rai toate avantagiile ce ar fi urmat s&#259; rezulte pentru dânsa &#351;i ai s&#259;i din m&#259;riti&#351;ul pe care veneam s&#259; i-l propun. M&#259; ascult&#259; cu r&#259;ceala ei obi&#351;nuit&#259; dar nu-mi ceru timp de gândit &#351;i-mi declar&#259; c&#259; dac&#259;, în ce privea bog&#259;&#355;ia lui, spusele mele erau numai pe jum&#259;tate adev&#259;rate, ea era gata s&#259; primeasc&#259;. Consim&#355;&#259;mântul p&#259;rin&#355;ilor &#351;i al m&#259;tu&#351;ii fiind ca &#351;i c&#259;p&#259;tat, nu mai era primejdie de nici o piedic&#259;; m&#259; în&#351;elam numai crezând c&#259; lucrurile aveau s&#259; se petreac&#259; în lini&#351;te, f&#259;r&#259; bucluc, socoteam ca &#351;i cum n-ar mai fi fost &#351;i Pirgu. </p>
<p TEIform="p">De când se întorsese la Arnoteni parc&#259; dase în el strechia. Se ducea, venea, intra &#351;i ie&#351;ea pe toate u&#351;ile, s-ar fi zis c&#259; nu era unul singur. Pon&#355;ii îi aducea acum cu ridicata, pe c&#259;pr&#259;rii. &#350;i prinsese mare dragoste de Maioric&#259; pe care nu-l mai sl&#259;bea, îl giugiulea, îl pupa, îi b&#259;ga limba în gur&#259;. Pe înserate plecau împreun&#259; &#351;i se întorceau spre miezul nop&#355;ii tot asemenea, din ce în ce mai voio&#351;i. Nou&#259; nu ne mai vorbea decât de Maioric&#259;, îl admira; nici nu ne închipuiam noi ce crai era: scosese din min&#355;i o feti&#351;can&#259; numai de cincisprezece ani, o bombonic&#259; &#8212; fat&#259; mare &#8212; &#351;i-l îndemna pe Pantazi, care apleca ochii &#351;i schimba fe&#355;e-fe&#355;e, s&#259; nu se lase mai pe jos c&#259; doar nu-l iertase Dumnezeu ca pe Pa&#351;adia. Curând Maioric&#259; avu de isp&#259;&#351;it ustur&#259;tor acea lesnicioas&#259; cucerire &#351;i tot Gore, care i-o rostuise pe de-a-ntregul, îl încredin&#355;&#259; îngrijirilor doctorului Nicu. </p>
<p TEIform="p">Dar ca tic&#259;lo&#351;ie ce mai însemna aceasta pe lâng&#259; ce se pusese la cale în tain&#259;, la fel ca m&#259;riti&#351;ul Ilinc&#259;i &#351;i în acela&#351;i timp. Îl aflai chiar de la Pirgu, la o spum&#259; de drojdioar&#259;, în gura pie&#355;ei, într-o diminea&#355;&#259; dup&#259; chef. Aiura el ori î&#351;i b&#259;tea joc de mine? &#8212; deoarece asemenea lucruri credeam pân&#259; atunci c&#259; se petreceau numai în foiletoanele-fascicole; uitam c&#259; suntem la por&#355;ile R&#259;s&#259;ritului. Considerând femeia ca o simpl&#259; marf&#259; &#351;i doar atât, v&#259;zuse în Ilinca una de pre&#355; &#351;i se pusese pe treab&#259;, împrejur&#259;rile fiind de partea lui. Cu toate paralele, multe, ce de la venirea noastr&#259; se vânturaser&#259; în cas&#259; la Arnoteni, ace&#351;tia, p&#259;tima&#351;i de risip&#259;, erau &#351;i mai strâmtora&#355;i ca înainte, strâmtora&#355;i grozav, pe când Pa&#351;adia, pe care norocul nu-l mai p&#259;r&#259;sea la joc o clip&#259;, nu mai &#351;tia ce s&#259; fac&#259; cu banii. Pirgu socotise c&#259; din îmbinarea acestor st&#259;ri de lucruri putea trage foloase mari &#351;i, cu dib&#259;cia lui codo&#351;easc&#259;, izbutise s&#259; conving&#259; pe Elvira s&#259;-&#351;i vând&#259; fata, iar pe Pa&#351;adia s-o cumpere, pe un pre&#355; monstruos ca fapta îns&#259;&#351;i &#351;i din care avea s&#259; ia el partea leului. Acum dam eu de rost plimb&#259;rii ce se hot&#259;râse s&#259; facem, în curând, la m&#259;n&#259;stirile din împrejurimile ora&#351;ului; la una din ele, de maici, unde aveam s&#259; fim g&#259;zdui&#355;i noaptea, Ilinca, ame&#355;it&#259;, avea s&#259; fie l&#259;sat&#259; f&#259;r&#259; ap&#259;rare prad&#259; lui Pa&#351;adia. Ca s&#259; z&#259;d&#259;rnicesc înf&#259;ptuirea nemernicului plan era, o dat&#259; ce &#351;tiam de el, o juc&#259;rie &#351;i voiam s&#259; fac în a&#351;a fel ca totul s&#259; r&#259;mâie îngropat în t&#259;cere &#351;i uitare, cum s-ar fi &#351;i întâmplat dac&#259;, îndat&#259; dup&#259; ce ne desp&#259;r&#355;isem, Pirgu, întâlnind pe Pantazi, nu i s-ar fi spovedit &#351;i acestuia ca mie. Am fost recunosc&#259;tor împrejur&#259;rilor cari au f&#259;cut s&#259; nu fiu de fa&#355;&#259; la ceea ce urm&#259; peste câteva ceasuri. La Arnoteni, înainte de masa de la prânz, la care Pa&#351;adia fusese tocmai poftit de Pantazi, din salon, unde ace&#351;tia r&#259;maser&#259; singuri la aperitiv, se auzir&#259; deoadat&#259; r&#259;cnete, bu&#351;eli, bufneli, zgomot de lucruri r&#259;sturnate &#351;i de sticl&#259; ce se sparge &#351;i cred c&#259; se poate închipui f&#259;r&#259; cazn&#259; mutrele f&#259;cute de aceia ce alergând acolo v&#259;zur&#259; pe Pa&#351;adia &#351;i pe Pantazi înc&#259;ib&#259;ra&#355;i în chelf&#259;neala cea mai dezn&#259;d&#259;jduit&#259;, tr&#259;gându-&#351;i palme, pumni, picioare, rostogolindu-se pe jos, când unul deasupra, când cel&#259;lalt. &#350;i Pantazi fu omul cel mai ciufulit &#351;i mai h&#259;rt&#259;nit ce vreodat&#259; ceru, cum f&#259;cu el atunci, mâna unei fete, chiar nu adev&#259;rat&#259; Arnoteanc&#259;. </p>
<p TEIform="p">M&#259; încuno&#351;tiin&#355;&#259; de acestea toate, aiurit înc&#259;, Pirgu, dup&#259; ce primisem de la cei doi lupt&#259;tori câte un r&#259;v&#259;&#351;el; fiecare m&#259; ruga ca, în vederea unei r&#259;fuieli cu cel&#259;lalt pe calea armelor, s&#259;-i slujesc de martor &#351;i s&#259;-i g&#259;sesc un al doilea. Îmi fu mai u&#351;or decât a&#351; fi crezut s&#259; împiedic ie&#351;irea pe teren. Stiam frica ce, în ciuda ruperii lui de lume, Pa&#351;adia avea de p&#259;rerea acesteia, a&#351;a c&#259;, înf&#259;&#355;i&#351;ându-i greaua atingere ce ar fi adus renumelui s&#259;u de ,,monsieur" darea în vileag a dedesubtului acelei ,,afaceri", care numai de ,,onoare" nu se putea numi, nu d&#259;dui gre&#351;, cum nu dete nici linca cerând st&#259;ruitor, dup&#259; pova&#355;a mea, ca întâi dar de logodn&#259; renun&#355;area la duel. Mai mult decât la plictiseala mea, m&#259; gândisem c&#259; s-ar fi putut ca Pa&#351;adia s&#259; aib&#259; mân&#259; nenorocit&#259; &#351;i s&#259;-i strice bietei fete tot rostul. Estimp, dânsa scrisese m&#259;tu&#351;ii din Moldova s&#259; vie. În loc de una îi sosir&#259; îns&#259; dou&#259;. </p>
<p TEIform="p">Marea flamur&#259; alb&#259; &#351;i ro&#351;ie fusese coborât&#259; de pe palatul de la Pandina. Cu tacâmul ei, cum spunea, de ,,dobitoace curate" &#8212; un papagal, doi câini &#351;i trei pisici &#8212; &#351;i ,,necurate" -o slujnic&#259; fran&#355;uzoaic&#259;, un fecior italian, un buc&#259;tar &#355;igan &#351;i doi muzican&#355;i, unul ceh, altul neam&#355; &#8212; prin&#355;esa Pulcheria plecase la Bucure&#351;ti. Cu dou&#259; zile înainte, Dospinescu, b&#259;trânul s&#259;u vechil golise patru od&#259;i mari de hotel ca s&#259; le umple apoi cu calabalâcul ei de c&#259;l&#259;torie, luase cu chirie dou&#259; ,,Bösendorfer", tocmise un muscal de zi &#351;i unul de noapte. </p>
<p TEIform="p">R&#259;sf&#259;&#355;uri de cocoan&#259; mare. Se cuvenea s&#259; i se treac&#259; îns&#259; cu vederea chiar altele mai vinovate pentru c&#259; era &#351;i o mare artist&#259;. Salonul ei muzical de la Paris &#351;i mai ales luminatul sprijin ce g&#259;siser&#259; la dânsa ca încep&#259;tori mul&#355;i dintre aceia, compozitori sau virtuo&#351;i, a c&#259;ror faim&#259; fusese net&#259;g&#259;duit consacrat&#259; în urm&#259;, sc&#259;pase numele prin&#355;esei Canta de uitare, îl însemnase la loc de cinste în istoria muzicii din a doua jum&#259;tate a veacului trecut. </p>
<p TEIform="p">Era &#8212; aflam &#8212; prietena cea mai veche a lui Pantazi. În 1863, cneazul Canta, venind la Bucure&#351;ti pentru ni&#351;te pricini, fusese g&#259;zduit câteva luni cu feti&#355;a lui la domni&#355;a Smaranda, unde boierimea se îmbulzise ca s&#259; aud&#259; cântând la clavir pe mica Pulcheri&#355;a. De aceea&#351;i etate cu***, tr&#259;iser&#259; acolo ca o sor&#259; cu un frate si-i înduio&#351;a pe amândoi amintirea acelei vremi, rev&#259;zându-se a&#351;a cum erau atunci: ea r&#259;s&#259;rit&#259; &#351;i negricioas&#259;, îndr&#259;znea&#355;&#259; &#351;i înfipt&#259;, el b&#259;lan &#351;i m&#259;runt, sfios &#351;i pl&#259;pând. Dup&#259; plecarea lui din &#355;ar&#259;, dânsa r&#259;m&#259;sese singura persoan&#259; din lumea mare de la noi cu care p&#259;strase leg&#259;turi, î&#351;i scriseser&#259;, se întâlniser&#259; la Milano, la Bayreuth, la Paris. Se sim&#355;ise dar dator s-o vesteasc&#259; numaidecât c&#259; se hot&#259;râse s&#259;-i ia nepoata de nevast&#259;. </p>
<p TEIform="p">O întâmpinase la Milcov. Dânsa abia-l recunoscuse sub noua lui înf&#259;&#355;i&#351;are &#351;i g&#259;sise minunat&#259; istoria schimb&#259;rii lui de nume. &#350;i fu ner&#259;bd&#259;toare s&#259; cunoasc&#259; pe Ilinca. Lunga întrevedere a m&#259;tu&#351;ii cu nepoata aduse ceva cu totul nea&#351;teptat: la desp&#259;r&#355;ire, cucerit&#259;, prin&#355;esa, a c&#259;rei trec&#259;toare c&#259;snicie tot cu un Canta, dintr-o alt&#259; ramur&#259;, fusese stearp&#259;, f&#259;g&#259;dui solemn Ilinc&#259;i c&#259; avea s-o înfieze. </p>
<p TEIform="p">Bucuria cu care primeam aceast&#259; &#351;tire mi-o strica în parte o alta. Ca s&#259;-i fac&#259; celeilalte m&#259;tu&#351;i pe plac, Ilinca se învoise s&#259; nu fie nunta în mai, luna Mariei, ceea ce înseamna o întârziere de aproape trei s&#259;pt&#259;mâni care-l nemul&#355;umea viu pe Pantazi. De câtva timp acesta era tot pe gânduri, nelini&#351;tit, tulburat. </p>
<p TEIform="p">Într-o sear&#259; &#355;inu s&#259; mânc&#259;m la el acas&#259; numai noi doi. Nu fu ca s&#259;-mi spuie ceva deosebit. Târziu, plecând împreun&#259;, ne suir&#259;m într-o birj&#259; care p&#259;rea c&#259; se afla întâmpl&#259;tor la col&#355;ul str&#259;zii, dar care-l a&#351;tepta; v&#259;zui c&#259;, f&#259;r&#259; s&#259; fie îndreptat, birjarul ne scoase, pe unde nu &#351;tiu, afar&#259; din ora&#351;. Eram obi&#351;nuit cu asemenea plimb&#259;ri; în anul ce trecuse, se întâmplase adesea, c&#259;tre toamn&#259;, s&#259; ie&#351;im noaptea la câmp ca, de pe vreo movil&#259;, s&#259; c&#259;ut&#259;m pe Fomalhaut la dunga z&#259;rii. Dar în acea noapte posomorât&#259; nu erau stele, nici lun&#259;, cerul era acoperit întreg &#351;i totu&#351;i se vedea aproape ca ziua, deosebeai tot, copacii p&#259;reau chiar lumina&#355;i pe din&#259;untru. La o cotitur&#259;, Pantazi porunci s&#259; opreasc&#259; &#351;i m&#259; pofti s&#259; cobor &#351;i s&#259;-l urmez. Mai departe se în&#259;l&#355;a, c&#259;scat&#259; toat&#259; &#351;i f&#259;r&#259; acoperi&#351;, o ruin&#259;. </p>
<p TEIform="p">&#8212; Hanul dracului, zise Pantazi. Sunt numai aici în Ilfov mai multe, toate cu istoriile lor fioroase de tâlhari &#351;i de stafii; în &#259;sta am f&#259;cut odat&#259; un chef noaptea, la lumin&#259; de masalale. </p>
<p TEIform="p">B&#259;gai de seam&#259; c&#259; ne f&#259;cusem acum trei; ca din p&#259;mânt se ivise o &#355;iganc&#259;, o &#355;iganc&#259; b&#259;trân&#259;, în zdren&#355;e. Dup&#259; câteva cuvinte schimbate cu Pantazi în &#355;ig&#259;ne&#351;te, se l&#259;s&#259; pe vine &#351;i începu s&#259; vr&#259;jeasc&#259; aruncând bobii pe un taler. Ascultându-i spusele, lui Pantazi fa&#355;a i se f&#259;cuse ca de cear&#259; iar ochii îi sticleau ca dou&#259; m&#259;rgele albastre. Când &#355;iganca se ridic&#259;, el îi dete un ban de aur &#351;i plecar&#259;m înapoi. </p>
<p TEIform="p">&#8212; E ciudat, murmur&#259; cu glas stins, din bobi nu se deslu&#351;e&#351;te decât un semn de moarte. </p>
<p TEIform="p">Îmi ascunsei indignarea c&#259; un om ca dânsul s&#259; aib&#259; asemenea eresuri proste&#351;ti. &#350;i num&#259;ram câte zile mai erau pân&#259; la sfâr&#351;itul lunii. Pornisem s&#259; bag formele de cununie &#351;i avocatul prin&#355;esei da zor celor de înfiare. Nep&#259;sarea crescând&#259; ce Ilinca ar&#259;ta de acestea toate ajunsese s&#259; m&#259; supere tot a&#351;a ca felul s&#259;u jicnitor de a se purta &#351;i vorbi, &#351;i cu str&#259;inii &#351;i cu ai s&#259;i, &#351;i o b&#259;nuiam c&#259; nu era sincer&#259; când, cu zâmbetul bunicii din portrete, îmi spunea c&#259;, dac&#259; nimic nu s-ar îndeplini, pentru ea n-ar însemna decât un an de &#351;coal&#259; pierdut &#351;i s-ar întoarce f&#259;r&#259; p&#259;rere de r&#259;u de altceva la Piatra. Nu voise s&#259; primeasc&#259; de la Pantazi nici un giuvaier, zicând c&#259; ce putea fi pe lâng&#259; cele ale domni&#355;ei Smaranda? Ceruse numai s&#259;-i cumpere un aparat de fotografie. Fu unealta de care soarta ei se sluji ca s&#259; se împlineasc&#259;. Într-o diminea&#355;&#259;, v&#259;zând în ,,faetonul" l&#259;pt&#259;resei o feti&#355;&#259;, pare-se caraghios îmbr&#259;cat&#259;, Ilinc&#259; pusese s&#259; i-o aduc&#259; s-o fotografieze. Abia sculat&#259; dup&#259; scarlatin&#259;, feti&#355;a îi trecu boala. La început a&#351;a u&#351;oar&#259; c&#259; se crezu c&#259; avea s-o fac&#259; pe picoare, izbucni deodat&#259; cu atâta putere încât cu to&#355;i doctorii din Bucure&#351;ti &#351;i cel adus în mare grab&#259; de la Viena, cu tot milionul f&#259;g&#259;duit cui va sc&#259;pa-o, Ilinca se stinse. </p>
<p TEIform="p">În diminea&#355;a mor&#355;ii ei chiar, prin câteva cuvinte scrise, Pantazi m&#259; rug&#259; s&#259; v&#259;d eu de înmormântare. Nu &#351;tia c&#259;-mi cerea ceva mai presus de puterile mele. Îmi trebuia cineva s&#259; m&#259; ajute &#351;i nu cuno&#351;team pe nimeni mai priceput ca Pirgu. Plecai deci s&#259;-l caut, dar nu fu treab&#259; u&#351;oar&#259;. Din Du&#351;umea în Vitan, din Geagoga în Obor, schimbând birj&#259; dup&#259; birj&#259;, i-am c&#259;lcat de-a rândul &#351;i de mai multe ori toate culcu&#351;urile, f&#259;r&#259; a-i da de urm&#259;. Din to&#355;i pe cari i-am întrebat despre el numai Haralambescu îl v&#259;zuse în ajun, seara, la Mo&#351;i, beat ca un porc, cu o descul&#355;&#259; bor&#355;oas&#259; în luna a noua. Pe la dou&#259; dup&#259; prânz renun&#355;ai la c&#259;utare &#351;i m&#259; hot&#259;râi s&#259;-mi iau inima în din&#355;i &#351;i s&#259;-mi îndeplinesc singur trista misie. Dar înainte, cum nu gustasem nimic de seara trecut&#259; &#351;i sim&#355;eam c&#259; m&#259; ajungea oboseala, intrai la Cap&#351;a s&#259; m&#259; întremez cu o cafea &#351;i un kirsch. Când acolo de cine s&#259; dau cu ochii? -de Gore, de Gore Pirgu în fiin&#355;&#259;. C&#259;tr&#259;nit &#351;i la fa&#355;&#259; ca ficatul, înjura sup&#259;rat. </p>
<p TEIform="p">&#8212; Credeam, îi zisei, ca dup&#259; succesul de asear&#259; s&#259; te g&#259;sesc mai mul&#355;umit. Rânji larg: </p>
<p TEIform="p">&#8212; A fost ,,di granda", era s&#259; fete pe mine, pe onoarea mea! &#350;i, în vreme ce-mi sorbea cafeaua &#351;i kirsch-ul, îi spusei de ce era vorba. Nu fu nevoie s&#259;-l rog ca s&#259; ia totul asupra-&#351;i. Îi d&#259;dui mân&#259; liber&#259; &#351;i nu avui de ce s&#259; m&#259; c&#259;iesc. Ilinca fu prohodit&#259; domne&#351;te, ca împ&#259;r&#259;tesele de la Bizan&#355; când a treia zi, cea mai frumoas&#259; de mai, o duser&#259;m la l&#259;ca&#351;ul de veci cu toate florile de Bucure&#351;ti. Ce m&#259; izbi la acea înmormântare nu fu nici dezn&#259;dejdea înveninat&#259; poate de remu&#351;care a m&#259;tu&#351;ii de la Piatra, nici jalea, desigur îndoit&#259;, a p&#259;rin&#355;ilor ce odat&#259; cu copila pierdeau &#351;i cea din urm&#259; n&#259;dejde de îmbun &#259;t&#259;&#355;ire a soartei, nici aerul neru&#351;inat de mul&#355;umire al surorilor cari o pismuiser&#259; pe r&#259;posat&#259; &#351;i o urau dup&#259; cum &#351;i dânsa le dispre&#355;uise &#8212; ceea ce m&#259; izbi &#351;i m&#259; îngrijor&#259; totdeodat&#259; fu lipsa lui Pantazi. Înainte ca Pirgu s&#259;-&#351;i fi sfâr&#351;it cuvântarea, m&#259; întorsei în ora&#351;, st&#259;pânit din ce în ce mai mult de gândul c&#259; Pantazi î&#351;i f&#259;cuse seama. Dar, trecând pe la ferestrele joase ale birtului fran&#355;uzesc, prin jaluzelele desf&#259;cute, îl v&#259;zui la masa ce i se oprea de obicei în col&#355;ul cel mai ad&#259;postit, mâncând &#351;i bând lini&#351;tit, cu poft&#259;. &#350;i de atunci nu mai c&#259;lc&#259; în cas&#259; la Arnoteni &#351;i nu mai pomeni de Ilinca niciodat&#259; ca &#351;i cum nici n-ar fi fost... </p>
<p TEIform="p">*</p>
<p TEIform="p">...de trei luni reluasem cu Pantazi traiul de anul trecut, mesele prelungite dup&#259; miezul nop&#355;ii, hoin&#259;relile pân&#259; diminea&#355;a prin mahalalele necunoscute, cu uli&#355;e pustii. Frunzi&#351;urile sunau acum a toamn&#259; &#351;i erau adânci ca niciodat&#259; parc&#259;, &#351;i grele, când s-ar fi zis c&#259; într-adev&#259;r mersul vremii lânceze&#351;te, amurguri cople&#351;itoare. Întâmplându-mi-se s&#259; adorm în puterea unuia, am avut un vis care a r&#259;mas cel mai frumos din întreaga mea via&#355;&#259;. </p>
<p TEIform="p">Se f&#259;cea c&#259; la o curte veche, în paraclisul patimilor rele, cei trei Crai, mari egumeni ai tagmei prea senine, slujeau pentru cea din urm&#259; oar&#259; vecernia, vecernie mut&#259;, vecernia de apoi. În lungile mante, cu palo&#351;ul la coaps&#259; &#351;i cu crucea pe piept &#351;i afar&#259; de scarlatul tocurilor, înve&#351;mânta&#355;i, împanglica&#355;i &#351;i împ&#259;no&#351;a&#355;i numai în aur &#351;i verde, verde &#351;i aur, a&#351;teptam ca surghiunul nostru pe p&#259;mânt s&#259; ia sfâr&#351;it. O lin&#259; cântare de clopo&#355;ei ne vestea c&#259; harul dumnezeiesc se pogorâse asupra-ne; r&#259;scump&#259;ra&#355;i prin trufie aveam s&#259; ne redobândim înaltele locuri. Deasupra stranelor, scutarii nev&#259;zu&#355;i coborâser&#259; prapurile înstemate &#351;i una câte una se stinseser&#259; cele &#351;apte candele de la altar. &#350;i plecam tustrei pe un pod aruncat spre soare-apune, peste bol&#355;i din ce în ce mai uria&#351;e în gol. Înaintea noastr&#259;, în port b&#259;l&#355;at de m&#259;sc&#259;rici, sc&#259;l&#259;mb&#259;induse &#351;i schimonosindu-se, &#355;op&#259;ia de-a-nd&#259;ratele, fluturând o n&#259;fram&#259; neagr&#259;, Pirgu. &#350;i ne topeam în purpura asfin&#355;itului... </p>
<p TEIform="p">Eram sub impresia acestui vis când, intrând odat&#259; la cafenea, dup&#259; nout&#259;&#355;i, aflam c&#259; Pa&#351;adia murise. Sfâr&#351;itul lui avu r&#259;sunet, dar nu prin el însu&#351;i, ci pentru felul cum se petrecuse. În timpul din urm&#259;, Pa&#351;adia, care nu se mai vedea nic&#259;ieri, tr&#259;ia cu Ra&#351;elica Nachmansohn. Era îndeob&#351;te cunoscut&#259; frenezia crud&#259; cu care aceasta se deda la o anume voluptate &#351;i care îndrept&#259;&#355;ea porecla de ,,lipitoare" ce-i dase Goric&#259;. Înver&#351;unându-se asupra pr&#259;zii voluntare, mult nu-i trebuise ca s-o dea gata; cu cel din urm&#259; strop de vlag&#259; b&#259;rb&#259;teasc&#259; &#355;â&#351;nise &#351;i sângele &#351;i inima încetase s&#259; mai bat&#259;. Vrednic&#259; de marea sa str&#259;bun&#259; Iudita, Ra&#351;elica nu-&#351;i pierduse firea, î&#351;i desprinsese p&#259;rul din mâinele calde înc&#259; ale mortului, se îmbr&#259;case cu îngrijire &#351;i netulburat&#259; se dusese la comisarul de poli&#355;ie s&#259; cear&#259; s&#259; ia m&#259;suri pentru ridicarea le&#351;ului, ceea ce, cu încuviin&#355;are de sus, se &#351;i f&#259;cu, în t&#259;cere &#8212; în împrejurarea aceasta scandalul n-ar fi fost oare de prisos? &#8212; a&#351;a c&#259;, în rev&#259;rsatul zorilor, ca de obicei, Pa&#351;adia se întorsese, pentru cea din urm&#259; oar&#259; acas&#259;. Am mers numaidecât acolo. Când m-am apropiat de locuin&#355;a f&#259;r&#259; bucurie, deasupra copacilor din gr&#259;dina f&#259;r&#259; flori se în&#259;l&#355;a, în lini&#351;tea serii, un stâlp de fum. Mâna credincioas&#259; î&#351;i f&#259;cuse datoria; în hainìa lui, omul izbutise s&#259; s&#259;vâr&#351;easc&#259; dup&#259; moarte cea mai rafinat&#259; dintre nelegiuiri. Am deplâns pieirea acelei opere m&#259;re&#355;e dar nu &#351;i pe a autorului. Pa&#351;adia s-a stins la zenit; veninul, veghea, vi&#355;iul îi mistuiser&#259; trupul f&#259;r&#259; a-i v&#259;t&#259;ma câtu&#351;i de pu&#355;in îns&#259; duhul care-&#351;i p&#259;strase pân&#259; la sfâr&#351;it toat&#259; recea-i limpezime, scânteietor ca un luceaf&#259;r în cle&#351;tarul nop&#355;ilor de ger. &#350;i a mai avut norocul s&#259; moar&#259; înainte de a fi silit s&#259; îndure dup&#259; r&#259;zboi, din nou, la b&#259;trâne&#355;e, umilin&#355;a s&#259;r&#259;ciei, înainte de a suferi, &#351;i mai dureroas&#259; poate, arsura dezam&#259;girii &#351;i a dezmin&#355;irilor, de a vedea c&#259; nu el ci Pirgu avusese dreptate, de a-l vedea pe Pirgu însu&#351;i de mai multe zeci de ori milionar, însurat cu zestre &#351;i desp&#259;r&#355;it cu filodorm&#259;, pe Pirgu prefect, deputat, senator, ministru plenipoten&#355;iar, prezidând o subcomisie de cooperare intelectual&#259; la Liga Na&#355;iunilor &#351;i oferind colegilor s&#259;i str&#259;ini veni&#355;i în România cu pantahuza sau în ,,anchet&#259;" o somptuoas&#259; &#351;i sibarit&#259; ospitalitate în castelul s&#259;u istoric din Ardeal. Nu l-am v&#259;zut pe Pa&#351;adia mort; când am sosit eu se puneau pece&#355;i, iar r&#259;m&#259;&#351;i&#355;ele, potrivit voin&#355;ei sale, îi fuseser&#259; în prip&#259; ridicate &#351;i pornite de Iancu Mitan undeva afar&#259; din Bucure&#351;ti, poate la ,,munte". </p>
<p TEIform="p">Pantazi, care-&#351;i vânduse în sfâr&#351;it &#351;i pr&#259;v&#259;lioara de la B&#259;r&#259;&#355;ie, nu avea de ce s&#259;-&#351;i mai întârzie plecarea. În ajunul ei, am cinat împreun&#259; la birtul din Covaci. Nu departe de masa noastr&#259;, mai frumoas&#259; &#351;i mai nep&#259;s&#259;toare ca oricând, Ra&#351;elica î&#351;i înf&#259;&#355;i&#351;a noul logodnic, un soi de brotac cu ochi bobo&#351;a&#355;i, bondoc &#351;i bont. L&#259;utarii nu uitar&#259; s&#259; cânte acel vals domol care era una din sl&#259;biciunile lui Pantazi, valsul voluptuos &#351;i trist în leg&#259;narea c&#259;ruia pâlpâia, nostalgic&#259; &#351;i sumbr&#259; f&#259;r&#259; sfâr&#351;it, o patim&#259; a&#351;a sfâ&#351;ietoare c&#259; îns&#259;&#351;i pl&#259;cerea de a-l asculta era amestecat&#259; cu suferin&#355;&#259;. De îndat&#259; ce coardele înc&#259;lu&#351;ate porniser&#259; s&#259; îngâne amara dest&#259;inuire, întreaga sal&#259; amu&#355;ise. Tot mai înv&#259;luit&#259;, mai joas&#259;, mai înceat&#259;, m&#259;rturisind duio&#351;ii &#351;i dezam&#259;giri, r&#259;t&#259;ciri &#351;i chinuri, remu&#351;c&#259;ri &#351;i c&#259;in&#355;e, cântarea înecat&#259; de dor se îndep&#259;rta, se stingea, suspinând pân&#259; la cap&#259;t, pierdut&#259;, o prea târzie &#351;i zadarnic&#259; chemare. </p>
<p TEIform="p">Pantazi î&#351;i &#351;terse ochii umezi.<lb TEIform="lb"/>Am umblat cu dânsul, în sus &#351;i în jos, toat&#259; noaptea, pentru ca, spre diminea&#355;&#259;, s&#259; nemerim tot în pia&#355;a florilor, la CurteaVeche. Lâng&#259; împrejmuirea bisericii cu turla verde, lic&#259;rea sfioas&#259; o lumin&#259; slab&#259; care ne atrase. Cineva o aprinsese la c&#259;p&#259;tâiul unei moarte ce z&#259;cea cuviincioas&#259; pe o rogojin&#259;. S&#259; nu mi se fi spus, n-a&#351; fi crezut c&#259; era Pena Corcodu&#351;a; cum a&#351; fi putut recunoa&#351;te în chipul acela blajin cu tr&#259;suri ginga&#351;e pe însp&#259;imânt&#259;toarea furie de anul trecut? În zâmbetul buzelor ei învine&#355;ite &#351;i în privirea ochilor s&#259;i r&#259;ma&#351;i deschi&#351;i era o duio&#351;ie extatic&#259;; femeia care fusese nebun&#259; din iubire p&#259;rea s&#259; fi murit fericit&#259;: poate c&#259; în acea scurt&#259; clip&#259; a sfâr&#351;itului, cuprinz&#259;toare de ve&#351;nicii, i se ar&#259;tase aievea mândrul cavaler-gard, în fiin&#355;a c&#259;ruia se r&#259;sfrângeau întrunite str&#259;lucirile a dou&#259; cununi împ&#259;r&#259;te&#351;ti. Seara înso&#355;eam pân&#259; la grani&#355;&#259; pe un gentleman ras &#351;i cu barbe&#355;i scur&#355;i, în &#355;inut&#259; elegant&#259; de c&#259;l&#259;torie &#8212; un str&#259;in. Stam în vagonul restaurant la o mas&#259;, fa&#355;&#259; în fa&#355;&#259;, &#351;i nu g&#259;seam s&#259; ne spunem unul altuia nimic. Noaptea pogorâse repede. &#350;i mi-am adus aminte de acela care încetase s&#259; mai fie, de omul ce-mi p&#259;ruse un prieten de când lumea &#351;i adesea chiar un alt eu-însumi, de Pantazi, când m-a întrebat ce s-ar putea s&#259; bem. </p>
</div>
</body>
</text>
</TEI.2>