<?xml version="1.0" encoding="ISO-8859-1"?><!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD TEI Lite 1.5 //EN" "http://www.tei-c.org/Lite/DTD/teixlite.dtd">
<TEI.2 lang="ro" TEIform="TEI.2">
<teiHeader type="text" status="new" TEIform="teiHeader">
	<fileDesc TEIform="fileDesc">
		<titleStmt TEIform="titleStmt">
			<title TEIform="title">Istoria &#354;&#259;rii Rumâne&#351;ti</title>
			<author TEIform="author">Constantin Cantacuzino</author>
		</titleStmt>
		
		<editionStmt TEIform="editionStmt">
			<edition TEIform="edition">
			<date TEIform="date">2004-03-14T18:23:08</date>
			</edition>
		</editionStmt>

		<publicationStmt TEIform="publicationStmt">
			<availability status="unknown" TEIform="availability">
				<p TEIform="p">Aceasta editie electronica este preluat&#259; de la http://ro.wikipedia.org/wiki/</p>
				<p TEIform="p">Textul se afl&#259; deci sub licen&#355;a GNU Free Documentation License. Prelua&#355;i aceast&#259; licen&#355;&#259; dac&#259; republica&#355;i textul.</p>
			</availability>
		</publicationStmt>

		<sourceDesc default="NO" TEIform="sourceDesc">
		<p TEIform="p">Written by OpenOffice</p>
		</sourceDesc>
	</fileDesc>
	
	<profileDesc TEIform="profileDesc">
		<langUsage default="NO" TEIform="langUsage">
		<language id="ro" TEIform="language">ISO </language>
		</langUsage>
	</profileDesc>
	
	<revisionDesc TEIform="revisionDesc">
		<change TEIform="change">
		<date TEIform="date">2004-03-14T18:50:41</date>
		<respStmt TEIform="respStmt">
		<name TEIform="name"/>
		</respStmt>
		<item TEIform="item">revision</item>
		</change>
	</revisionDesc>
</teiHeader>


<text TEIform="text">

<front TEIform="front">
<titlePage TEIform="titlePage">
		<docTitle TEIform="docTitle"><titlePart type="main" TEIform="titlePart">Istoria &#354;&#259;rii Rumâne&#351;ti întru care s&#259; cuprinde numele ei cel dintâi &#351;i cine au fost l&#259;cuitorii ei atunci &#351;i apoi cine o au mai desc&#259;lecat &#351;i o au st&#259;pânit pân&#259; &#351;i în vremile de acum s-au tras &#351;i st&#259;</titlePart></docTitle>
		<docAuthor TEIform="docAuthor">Constantin Cantacuzino</docAuthor>
</titlePage>
</front>

<body TEIform="body">

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Predoslovie</head>
<p TEIform="p">Cu greu &#351;i cu strimt iaste ne&#351;tine a da cap &#351;i încep&#259;tur&#259; fie&#351;tec&#259;ruia lucru, mai vârtos celuia când nici cum, nici de nici o parte ajutor iaste, nici &#351;tiin&#355;&#259; de la al&#355;ii, sau pomenire m&#259;car&#259; s&#259; afl&#259; ca o pova&#355;&#259;, f&#259;cându-se &#351;i ca o luminare ar&#259;tându-se, ca s&#259; se poat&#259; ajuta cel ce nu &#351;tie de la cel ce &#351;tie &#351;i céle din întunérec s&#259; ias&#259; la lumin&#259;.</p>
<p TEIform="p">C&#259; nici unul în lume nu iaste carele den sine numai s&#259; &#351;tie &#351;i nici unul nu au aflat nimic, p&#259;n&#259; când n-au fost de altul înv&#259;&#355;at. Nici nimeni nu s&#259; poate domiri de nici un lucru, de nu mai nainte au au v&#259;zut, au au auzit, sau au cetit &#351;i de nu ca acélea, asémene ca acélea, m&#259;car cât de pu&#355;in, &#351;i de nu acela&#351;i adev&#259;r &#351;i de lucru ce pofte&#351;te ne&#351;tine, au zis, sau au scrisu, m&#259;car cât de pu&#355;in &#351;i de altele, ca numai s&#259; se poat&#259; altul de&#351;tepta spre gândirea acelora &#351;i a altor lucruri înc&#259; destul iaste. &#350;i carii ca acelea au f&#259;cut &#351;i au pomenit, cât de cât m&#259;car, nemoarte mul&#355;&#259;mite au auzit &#351;i în bun&#259; pomenire au r&#259;mas.</p>
<p TEIform="p">Precum &#351;i Aristotel în cartea a dooa a Metafisicii, cap. 8, zice: har &#351;i mul&#355;&#259;mit&#259; s&#259; avem &#351;i s&#259; d&#259;m filosofilor celor b&#259;trâni, carii numai ce au pomenit &#351;i au scris de adev&#259;rul fiin&#355;elor &#351;i m&#259;car c&#259; mai la multe n-au nemerit de a gr&#259;i de firile lor adev&#259;rul, iar înc&#259;&#351;i destul c&#259; tot au pomenit &#351;i au scris de adev&#259;rul fiin&#355;elor &#351;i m&#259;car c&#259; la mai multe n-au nemerit de a gr&#259;i de firile lor adev&#259;rul, iar înc&#259;&#351;i destul c&#259; tot au pomenit &#351;i au zis ceva&#351;i, cât pricin&#259; de a cerca &#351;i a iscodi adev&#259;rul al&#355;ii au dat &#8212; aducând &#351;i pild&#259; &#351;i pe un Timotheu muzica&#351;ul, ce era în zilele lui Filip-craiul, tat&#259;l lui Alexandru celui Mare, (foarte iscusit într-acéia), zice dar: de n-ar fi fost Timotheu, n-am avea mult&#259; muzic&#259;. Iar de n-ar fi fost &#351;i Frinis, nici Timotheu n-ar fi fost.</p>
<p TEIform="p">Zice &#351;i Diodor Sicheliotul, istoric în predosloviia c&#259;r&#355;ii lui dintâi, c&#259; cu direptate iaste a da to&#355;i mari mul&#355;emite celor ce au dat înv&#259;&#355;&#259;turi &#351;i au scris istorii de ob&#351;te, c&#259;ci c&#259; cu ostenelele lor au folosit via&#355;a de ob&#351;te (adec&#259; traiul tuturor).</p>
<p TEIform="p">Nu gr&#259;iesc aici, nici zic de marele Moisi, carele de nici un om înv&#259;&#355;at sau &#351;tiut n-au fost, de au scris zidirea lumii &#351;i alte legiuiri. Nici vorbesc de al&#355;i mul&#355;i sfin&#355;i proroci carii &#351;tiia neînv&#259;&#355;a&#355;i de nimeni &#351;i céle ce fusése, &#351;i céle ce era, &#351;i cele ce vrea s&#259; fie. Drept c&#259; acelora &#351;tiin&#355;a &#351;i înv&#259;&#355;&#259;tura nu era fireasc&#259; &#351;i omeneasc&#259;, ci peste fire &#351;i dumnezeiasc&#259;, luminate &#351;i înv&#259;&#355;ate min&#355;ile &#351;i cuno&#351;tin&#355;ele lor, de duhul sfânt, izvorul &#351;i lumina adev&#259;ratei &#351;tiin&#355;e &#351;i în&#355;elepciuni.</p>
<p TEIform="p">Ci dar cu greu &#351;i cu num&#259;r iaste a da, zic, ne&#351;tine încep&#259;tur&#259; celor ce mai despre toate p&#259;r&#355;ile întunérec iaste, precum &#351;i mie acum s&#259; întâmpl&#259; a veni, vrând, cum am pomenit mai sus, a istori ale &#355;&#259;rii, ce-i zicem noi ast&#259;zi: rumâne&#351;ti. Cu greu, zic, foarte-mi iaste, de vréme ce nu aflu eu p&#259;n&#259; acum, m&#259;car cât am ostenit, cât am cercat, cât am întrebat &#351;i de &#351;tiu&#355;i &#351;i de b&#259;trâni domiri&#355;i &#351;i în&#355;elep&#355;i &#351;i în tot chipul m-am trudit &#351;i pentr-alte p&#259;r&#355;i &#351;i cu cheltuial&#259; am nevoit, ca doar a&#351; fi aflat vreun istoric, carele &#351;i de &#355;ara aceasta, de încep&#259;tura ei, &#351;i de l&#259;cuitorii ei &#351;i domnitorii ei, carii cât &#351;i cum s-au purtat &#351;i de obiceiurile lor &#351;i de legile ei, &#351;i de altele multe ce într-însa s&#259; vor fi aflat, carele s&#259; scrie pe am&#259;runtul toate &#351;i cu deadinsul, precum de alte &#355;&#259;ri fac &#351;i scriu pe larg toate. Ci dar eu înc&#259; pân&#259; ast&#259;zi, nici acel scriitoriu, nici acel spuitor n-am aflat. &#350;i aceasta, c&#259;ci n-au istorit nimeni de dânsa cu deadinsul, cum zi&#351;i, pare-mi-se c&#259; dintr-acéste pricini vine.</p>
<p TEIform="p">Întâi, c&#259; mic&#259; &#351;i can laturi &#355;ar&#259; multora au p&#259;rut c&#259; iaste, înc&#259; mai vârtos acum de când osebit&#259; de Ardeal &#351;i de &#354;ara Moldovei iaste. (Cum mai nainte vom ar&#259;ta, când &#351;i pân&#259; când zic istoricii &#351;i gheografii c&#259; au fost împreun&#259; &#351;i de când s-au osebit).</p>
<p TEIform="p">A dooa, c&#259; pu&#355;ini au fost p&#259;mântenii ace&#351;tii &#355;&#259;ri, cum s&#259; vede, ca aceia, ca s&#259; &#351;az&#259; ei s&#259; scrie ale patriei lor &#351;i s&#259; istoreasc&#259; întâmpl&#259;rile mo&#351;iei lor, precum fac al&#355;ii de ale lor, &#351;i de nu mul&#355;i &#351;i multe, îns&#259; tot fac, iar la noi mai nici unul. S&#259;vai c&#259; poate zice ne&#351;tine c&#259; s&#259; afl&#259; &#351;i aici létopise&#355;e, ci r&#259;spunsul îi iaste gata, c&#259; acela ce l-au f&#259;cut, den ne&#351;tiin&#355;&#259; s&#259; véde s&#259;-l fie scris, sau den negrijuire, doar c&#259;ci atâta iaste de netocmit, de încurcat &#351;i de scurt, cât mai mult&#259; turburare &#351;i mirare d&#259; celui ce ceté&#351;te, decât a &#351;ti ceva&#351;i adev&#259;r dintr-însul.</p>
<p TEIform="p">Aceast&#259; dar&#259; sc&#259;dére mare &#351;i jale doar într-acest norod al ne&#351;tiin&#355;ei &#351;i al nevrérei s&#259;-l învé&#355;e fiind, iaste pricin&#259;, de ast&#259;zi, nu numai de râsul altora &#351;i de ocar&#259; suntem, ci &#351;i orbi, mu&#355;i, surzi suntem de lucrurile &#351;i faptele celor mai de demult ce într-acest p&#259;mânt s-au întâmplat &#351;i s-au f&#259;cut, cari de nevoie înc&#259; le era &#351;i ne iaste a le &#351;ti, pentru ca s&#259; putem &#351;i traiul vie&#355;ii noastre a tocmi. Cum Nafclir în prologul Hronografului lui, ce face, zice: c&#259; frumos lucru iaste den gre&#351;alele altora s&#259; tocmim via&#355;a noastr&#259; &#351;i nu ce al&#355;ii au f&#259;cut s&#259; cerc&#259;m, ci ce bine f&#259;cut va fi, noi a urma s&#259; ne punem înainte. &#350;i trebuie s&#259; &#351;tim ca pre cei buni &#351;i vrednici, carii vor fi fost bune faptele lor, s&#259; le pomenim bine, &#351;i pre ei s&#259;-i l&#259;ud&#259;m. Iar pre cei r&#259;i &#351;i f&#259;c&#259;tori de r&#259;u, s&#259;-i blestem&#259;m &#351;i s&#259;-i oc&#259;râm aceea parte alegându-&#351;i în lume, cât au tr&#259;it, ca s&#259;-i r&#259;mâie.</p>
<p TEIform="p">Acéstea dar&#259; &#351;i ca acéstea l&#259;sându-le, c&#259; cine a le scrie n-au fost, nici al&#355;ii au purtat grij&#259;, de n-au &#351;tiut ei, sau n-au putut, ca s&#259; fie pus pe cei ce ar fi &#351;tiut, m&#259;car &#351;i streini de ar fi fost (c&#259;ci ca aceia, nici de aici, niciodat&#259; n-au lipsit), s&#259; scrie &#351;i s&#259; istoreasc&#259; pe am&#259;runtul &#351;i ale ace&#351;tii &#355;&#259;ri, ci au l&#259;sat toate de s-au surpat în pr&#259;pastiia uit&#259;rii &#351;i întru întunérecul de véci au r&#259;mas.</p>
<p TEIform="p">Îns&#259; nu zic c&#259; den om în om n-au r&#259;mas &#351;i aici ni&#351;te spuneri &#351;i ni&#351;te pove&#351;ti, mai vârtos b&#259;trânii ce povestesc de cele ce au fost. Ci &#351;i acélea foarte slab lucru iaste &#351;i primejdie de a le créde, pentru c&#259; de multe ori s-au luat seama, c&#259; de un lucru numai, doi într-un chip nu povestesc, ci unul una, altul alta b&#259;snuia&#351;te. Unde nici de la acélea nici o adev&#259;rat&#259; &#351;tiin&#355;&#259; n-avem nici din cântecele cari vestesc de vitejii, au de alte fapte ale domnilor &#351;i a altor vrédnici oameni, ce au lucrat, cari dupe la l&#259;utari &#351;i dupe la al&#355;i cânt&#259;tori auzim, putem &#351;ti ceva&#351;i ales. C&#259; &#351;i acélea nu numai ce au laud&#259; mai mult&#259;, au hulesc decât céle ce au fost, ci &#351;i foarte împr&#259;&#351;tiiat &#351;i prea pe scurt pomenesc lucru &#351;i f&#259;r' de nici o orânduial&#259; sau tocmeal&#259;.</p>
<p TEIform="p">Mai trudit-am înc&#259; ca doar din hrisoavele domnilor ce sunt pre la boierime &#351;i pre la m&#259;n&#259;stiri date &#351;i la sate, câte am putut vedea, s&#259; poci scoate ceva&#351;i, ca s&#259; &#351;tim m&#259;car dintr-acélea, deaca dintr-altele nu s&#259; poate afla; c&#259;ci c&#259; într-însele s&#259; véde a zice ceva&#351;i, dând pricinile pentru ce sunt date acéle hrisoave, adec&#259;te au sunt pentru c&#259; au d&#259;ruit domnii destoinicilor &#351;i bunilor slugi ocine, sau altceva&#351;i pentru vredniciia &#351;i mari slujbe ce vor fi f&#259;cut domniei &#351;i &#355;&#259;râi (cum fac împ&#259;ra&#355;ii &#351;i domnii cei mari &#351;i ieftini), d&#259;ruindu-le, acolo povéstea îi spune. A&#351;a &#351;i în céle ce dau la m&#259;n&#259;stiri hrisoave, când fac mân&#259;stirea, dirept ce o fac &#351;i cine o face, colo spuind ca o istorie, vesté&#351;te lucrurile. Ci pu&#355;in folos &#351;i acélea mi-au dat, pentru c&#259; risipit &#351;i foarte pe scurt zic &#351;i f&#259;r&#259; cap povestesc &#351;i numai de un lucru vorbescu, adec&#259;te au de cela cui s&#259; d&#259;, au de cel ce d&#259;; a&#351;a de mân&#259;stiri de scrie înc&#259; ceia ce acei m&#259;n&#259;stiri i s&#259; închin&#259; &#351;i i s&#259; afierosé&#351;te, zice, iar alt nimica nu mai l&#259;&#355;é&#351;te, nici de alte lucruri s&#259; mai întinde, unde dar&#259; pu&#355;in lucru &#351;i pu&#355;in ajutor &#351;i &#351;tiin&#355;&#259; avem &#351;i de la acé&#351;tea.</p>
<p TEIform="p">&#350;i înc&#259; mai iaste &#351;i aceasta, c&#259; cine iaste acela care s&#259; poat&#259; &#351;edea toate ale tuturor hrisoavelor s&#259; vaz&#259; ce sriu &#351;i cum scriu, ca s&#259; poat&#259; dintr-însele aduna s&#259; istoreasc&#259; lucrurile ce au fost ale &#355;&#259;rii?</p>
<p TEIform="p">&#350;i cine iaste s&#259; poat&#259; face acéia ca s&#259; culeag&#259; dintr-acélea m&#259;car&#259; cap &#351;i coad&#259; lucrurilor, c&#259;rora pentr-atâta noian de ani s-au înf&#259;&#351;urat &#351;i s-au desf&#259;&#351;urat, sau vreun adev&#259;r s&#259; ne dovedeasc&#259;, de nu doar&#259; s-ar fi ispitit cineva&#351;i; sau ar vrea s&#259; ispiteasc&#259; acéia a o face, ca s&#259; afle o prea pu&#355;in&#259; pricin&#259; ( &#351;i &#351;i acéia înc&#259; nes&#259;rat&#259;), ca s&#259; zic&#259; c&#259; de acolo au aflat a zice ceva&#351;i de lucrurile &#355;&#259;rii? Iar &#351;i acéia ce ar zice &#351;i câte ar zice, n-ar fi alt, socotesc, f&#259;r' cât o gândire &#351;i o aflare de o mare gr&#259;mad&#259; de minciuni, precum vedem în cea Alexandrie ce-i zic, cine o va fi f&#259;cut, nu &#351;tiu, &#351;i într-alte c&#259;r&#355;ului ce s&#259; v&#259;d pe la unii &#351;i pe la al&#355;ii aici în &#355;ar&#259;, &#351;i mai multe în Moldova; în cari nu s&#259; cuprind altele, f&#259;r&#259; minciuni &#351;i basne, dupre cari umbl&#259; norodul acesta r&#259;t&#259;cindu-se &#351;i cred céle ce niciodat&#259; de crezut nu-s, c&#259; nici au fost acélea vreodat&#259;, nici pot fi. C&#259; m&#259;car&#259; acea Alexandrie b&#259;lm&#259;ja&#351;te &#351;i asémene ca acéia alte c&#259;r&#355;ului, ci acélea afl&#259;ri omene&#351;ti numai ce sunt sau basne de céle ce f&#259;cea &#351;i scorniia poeticii ethnici în vrémea elinilor pentru orbul norod (adec&#259; idolalatri) &#351;i n-avea cuno&#351;tin&#355;a unuia &#351;i adev&#259;ratului Dumnezeu, ce f&#259;cea &#351;i zamisluia ca acélea, sau ei altele cu acélea &#351;i supt acélea basne pilduia, cum &#351;i al&#355;i mul&#355;i dascali zic &#351;i în Mithologhia unui Natalis Comitis, om înv&#259;&#355;at destule de acélea povesté&#351;te, tâlcuia&#351;te &#351;i zice: Acum dar&#259; din céle ce mai sus zicem, iat&#259; aiave s&#259; véde, c&#259; nici o pov&#259;&#355;uitur&#259;, nici un ajutoriu, nici nici o luminare avem de la p&#259;mântenii no&#351;tri, ca s&#259; putem &#351;ti, sau s&#259; ne &#351;i domirim m&#259;car&#259; de ale ace&#351;tii &#355;&#259;ri lucruri &#351;i fapte ce într-însa den b&#259;trânii ani s-au întâmplat &#351;i s-au lucrat. C&#259;ci nici unul nu s-au aflat, nici &#351;tim s&#259; fie fost, carele cu deadinsul &#351;i pre am&#259;runtul dinceput s&#259; fie scris ale ei.</p>
<p TEIform="p">Iar de va fi &#351;i fost cineva&#351;i scris &#351;i va fi l&#259;sat, ca &#351;i noi ce&#351;ti de pre urm&#259;, de acélea ce au fost s&#259; &#351;tim, iat&#259; nicicum nu s&#259; afl&#259;, nici auz pe cineva&#351;i s&#259; zic&#259; c&#259; au fost &#351;i apoi s-au pierdut m&#259;car&#259;, f&#259;r&#259; cât cel létopise&#355; ce zicem, carele destul de scurt, întunecat &#351;i f&#259;r&#259; ordânduial&#259; iaste, cum s-au zis mai sus &#351;i vom vedea mai pe urm&#259;, &#351;i dintr-însul.</p>
<p TEIform="p">Ci dar a&#351;a lucrul fiind, ce a face eu n-am, f&#259;r&#259; cât iat&#259;, dupe la istoricii streini, pe la greci, pe la lé&#351;i, pe la unguri &#351;i pe la al&#355;ii voi umbla a cére &#351;i a m&#259; îndatori, ca ce vor fi &#351;i ei pomenind &#351;i istorind de aceast&#259; &#355;ar&#259;, s&#259; zic &#351;i eu aici &#351;i cât îmi va fi putin&#355;a, foarte voi nevoi, ca ce va fi mai adev&#259;rul, dupe zisele lor s&#259; ar&#259;t.</p>
<p TEIform="p">S&#259;vai c&#259; câ&#355;i am g&#259;sit &#351;i la mâna mea pân&#259; ast&#259;zi au venit, v&#259;z c&#259; pe scurt &#351;i ei de dânsa pomenesc &#351;i înc&#259; can trec&#259;tori ating &#351;i istoresc numai, iar nu denceput &#351;i pe deplin scriu ale ei, ci numai cât le trebuie a o pomeni zic, apropiindu-se câte undeva&#351;i de ale lor lucruri ce pe larg istoresc &#351;i povestesc. Pentru care înc&#259; &#351;i cât fac, mul&#355;emit&#259; trebuie s&#259; le d&#259;m, c&#259; înc&#259; nu de tot din tablele lumii uita&#355;i suntem, ci oarecine de céle ce oarecând au fost &#351;i întraceast&#259; &#355;ar&#259;, nu tace, ci spune &#351;i scrie. M&#259;car c&#259; unii dintracei ce sriu de dânsa, ca ni&#351;te streini ce sunt &#351;i &#351;î voitori de r&#259;u unii, nu adev&#259;rul scriu, ci-i mic&#351;oreaz&#259; lucrurile, &#351;i pe l&#259;cuitorii ei r&#259;u îi defaim&#259;, &#351;i multe hule le g&#259;sesc. &#350;i pot avea &#351;i direptate, zic, a face a&#351;a, daca aceia alt mai bine nici &#351;tiu, nici pot face. &#350;i pentru c&#259; în stepena ce ast&#259;zi s&#259; afl&#259; (m&#259;car c&#259; de oare&#351;icând a&#351;a s&#259; trage), în carea tic&#259;loas&#259; &#351;i jalnic&#259; iaste, cine cum îi iaste voia poate &#351;i zice, &#351;i scrie. C&#259;ci c&#259; nu iaste nimeni, nici cu condeiul, nici cu palma, a-i sta împotriv&#259;, &#351;i a-i r&#259;spunde.</p>
<p TEIform="p">L&#259;s&#259;m, dar&#259;, fie&#351;tec&#259;ruia a zice cum va vrea &#351;i a râde cum va pofti, de vreme ce nici le iaste sfiial&#259;, nici ru&#351;ine de ru&#351;inile lor, nici nu gândesc, c&#259; toate lume&#351;tile supuse sunt mut&#259;rilor &#351;i toate câte sunt umbl&#259; cu soroc &#351;i cum, c&#259; de ob&#351;te iaste orbul noroc &#351;i viitoarele lucruri nev&#259;zute sunt. Ci dar a acelora acum trecându-le, la ale noastre m&#259; întorc a zice.</p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Numele ace&#351;tii &#355;&#259;ri den vechi cum îi era &#351;i cine o st&#259;pâniia</head>
<p TEIform="p">Véde-s&#259; dar&#259; c&#259; to&#355;i scriitorii &#355;&#259;rilor &#351;i istoricii într-aceasta s&#259; tocmesc, cum &#351;i &#355;ara aceasta, cuprins&#259; fiind cu Ardealul &#351;i cu Moldova, îi zicea Dachia &#351;i Ghetia.</p>
<p TEIform="p">S&#259;vai c&#259; Antonie Bonfinie în Istoria ce face foarte pe larg de lucrurile ungure&#351;ti, în cartea-i dintâi, în decada dentâiu, oarece&#351;i osebire face între Dachia &#351;i Ghetia, zicând: "Dachii, ghetilor rud&#259; sunt, de vréme ce &#351;i unii &#351;i al&#355;ii acéia&#351;i limb&#259; au &#351;i dentr-un loc când au ie&#351;it, au ie&#351;it &#351;i au venit într-acéste p&#259;r&#355;i".</p>
<p TEIform="p">M&#259;car c&#259; unii den Scandinaviia zic s&#259; fie venit dachii &#351;i ghetii, c&#259;rora, zice el, le zicem &#351;i goti. Iar mai mul&#355;i zic s&#259; fie venit de la Dais, carii sunt în Schitia asiatic&#259;, pentru c&#259; Daeg, cum zice Stravon gheograful, c&#259; fiind vecini cu l&#259;cuitorii Hircaniei, &#351;i ei ca hunii &#351;i ca alte noroade dentracolo schitice, locuri mai bune de a l&#259;cui c&#259;utându-&#351;i, întracéste p&#259;r&#355;i ale Apusului au venit. Ci dar&#259; dachii &#351;i ghetii, zice, nu sunt din Scandenavia, ci din asiatica Schitie. &#350;i, de vréme ce decât ai Apusului oameni, ai R&#259;s&#259;ritului mai vechi sunt, cu direptul dintr-acolo într-acéste p&#259;r&#355;i au venit. Mai zice acest Bonfinie c&#259; ghetii sunt c&#259;rora acum le zicem vlahi.</p>
<p TEIform="p">Iar&#259; Pius Eniiasul le zice flachi, carii, zice, încep din Ardeal..., al&#259;turea cu Marea Neagr&#259; s&#259; întindea de l&#259;cuia. Îns&#259; cea parte..., pân&#259; în Dun&#259;re &#354;ara Moldovei, de ce&#351;ti mai dincoace oameni s&#259; chiam&#259;. Iar&#259; carii mai mult cu Dun&#259;rea în sus mérge, Munteneasc&#259; acum s&#259; zice &#351;i ca acéstea Bonfinie de aceasta istore&#351;te.</p>
<p TEIform="p">&#350;i mai mult îns&#259; înaintea acestor dachi &#351;i gheti l&#259;cuitori era, &#351;i Bonfinie zice, ni&#351;te neamuri de le zicea gavris&#355;i &#351;i ghestobo&#355;i. Ci noi mai vechi de acélea nu c&#259;ut&#259;m. C&#259;ci câte mai în sus vom umbla scurmând &#351;i cercând acéle vechituri, atâta mai la întunérec vom da &#351;i nu alt vom afla, f&#259;r&#259; basne &#351;i pove&#351;ti numai. Ci destul înc&#259; m&#259;car de am putea unele nemeri, de céle ce au fost de la dachi &#351;i gheti încoace.</p>
<p TEIform="p">Mai sunt mul&#355;i &#351;i din grecii istorici, zice Bonfinie, care-i zice c&#259; &#351;i pe ace&#351;tia, gheti, de goti îi &#355;inem, din thrachi rodul lor tr&#259;gându-se. În ce chip den Scandia, au Scan&#355;ia s-au pornit, de unde nu numai acest neam, zic mul&#355;i, c&#259; au venit, ci &#351;i bolgarii, sârbii, bo&#351;négii, ungurii &#351;i alte neamuri au pogorât. A&#351;ijderea nu lipsesc unii, carii ace&#351;tiia numai osebindu-o de céle doao, îi zic &#351;i Muisia de Jos. Carea aceasta numai de la un grec &#355;arigr&#259;dean o am auzit, carele s&#259; &#355;inea mare &#351;tiut, iar la altul la nici unul den latini nu o am cetit. Îns&#259; Muisiia de Sus s&#259; zice unii p&#259;r&#355;i de &#354;ara Sârbeasc&#259;, îns&#259; ceiia care-i zic gheografii unde s&#259; împreun&#259; apa Savei cu Dun&#259;rea, adec&#259;te de la Beligradul turcesc &#351;i în sus ceva&#351;i. Iar mai mult cât s&#259; întinde în jos, pe unde s&#259; al&#259;tur&#259; pe de céia parte de Dun&#259;re, &#351;i cu &#355;ara aceasta, tot Muisia &#351;i &#351;i Muisia îi zic. Mai zice-se Muisia &#351;i Machidoniii, cum zicea &#351;i Filip Cloverie, gheograful, carea s&#259; hot&#259;ra&#351;te cu Dardanii. Mai sunt &#351;i alte Muisii în Asia, precum ei scriu, ci noao de acélea cuvântul nu ne iaste, nici m&#259;car&#259; de céstealalte Muisii, s&#259;vai c&#259; zicem c&#259; unii &#351;i aceast&#259; &#355;ar&#259; Muisia o chiam&#259;. Ci aceasta mai c&#259; nu e de credin&#355;&#259; atâta, pentru c&#259; rari &#351;i foarte pu&#355;ini o zic, ci numai potu-se fi lunecat cei ce i-au zis a&#351;a, pentru c&#259; v&#259;zând vecin&#259;tatea &#354;&#259;rii Sârbe&#351;ti, c&#259;riia Musiia îi zicea &#351;i dése amestec&#259;turile l&#259;cuitorilor uniia &#351;i al&#355;iia între dân&#351;ii, zis-au cestora pentru acéia Muisiia. Sau c&#259; cei ce vor fi scris c&#259; o chiam&#259; a&#351;a nu vor fi fost umblat într-acéste p&#259;r&#355;i; deci, precum de la al&#355;ii vor fi auzit, nemaicercând cu am&#259;runtul adev&#259;rul, ei au semnat a&#351;a, precum mai de toate orile s&#259; întâmpl&#259; la ce&#351;tea scriitori, istorici &#351;i gheografi &#351;i vedem c&#259; nu numai în nume grecesc &#351;i le str&#259;mut&#259; într-alt feliu, ci &#351;i de feliul oamenilor &#351;i &#351;i obiceaiurilor &#351;i alte multe lucruri le povestesc mul&#355;i într-alt chip de cum sunt. C&#259; aiave s&#259; vede în gheografiile ce au f&#259;cut mul&#355;i &#351;i p&#259;n&#259; ast&#259;zi fac, ei departe &#351;ezând de céle ce scriu, ce numai pen auz &#351;i pen 'treb&#259;ri de cei ce umbl&#259; privind lumea (carii mult gre&#351;esc) aud &#351;i scriu.</p>
<p TEIform="p">&#350;i adev&#259;rat a&#351;a iaste, c&#259; am ispitit aceasta &#351;i am v&#259;zut c&#259; &#351;i de céstea &#355;&#259;r &#259;iî ce sunt spre noi &#351;i &#351;i de a noastr&#259;, m&#259;car&#259; cari-s mai aproape de acei scriitori, îns&#259; destule gre&#351;eli sunt &#351;i în nume &#351;i în locuri. &#350;i unele care nu sunt, zic c&#259; sunt &#351;i altele care sunt, le tac. Zic dar de d-acéstea &#355;&#259;rî, povestesc gheografii a&#351;a, dar înc&#259; de céle Indii ale R&#259;s&#259;ritului &#351;i ale Apusului &#351;i alte locuri ce-s într-acolo, ce de pove&#351;ti &#351;i de neadev&#259;ruri scriu &#351;i zic! Îns&#259; nici dirept aceasta a-i huli detot trebuie, atât de mult ostenind &#351;i trudind a scrie multe &#351;i mai de toate, pentru folosul multora. Iar de gre&#351;esc, ca ni&#351;te oameni gre&#351;esc &#351;i noi gre&#351;im to&#355;i ca dân&#351;ii, dentru lut zidi&#355;i fiind to&#355;i. Îns&#259; orice, ce iaste de numele ace&#351;tii Muisii, minciun&#259; au adev&#259;r, c&#259; o numiia &#351;i a&#351;a, eu nu mai cerc, ci numai l&#259;sându-le, ca de mai pu&#355;in zise, a &#355;inea trebuie cele ce de mai mul&#355;i &#351;i mai numi&#355;i, iaste; &#351;i iar&#259; zic c&#259; Dachia &#351;i Ghetia îi zicea &#351;i s&#259; numiia.</p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">St&#259;pânitorii &#351;i l&#259;cuitorii ace&#351;tii Dachii. Cine au fost întâi</head>
<p TEIform="p">St&#259;pâniia dar&#259; &#351;i l&#259;cuia acest p&#259;mânt ac éle neamuri ce le zicea dachi &#351;i gheti, oameni îns&#259; varvari &#351;i gro&#351;i, idololatri, iar&#259; osta&#351;i mari &#351;i tari la b&#259;taia r&#259;zboaielor, nepoftitori a s&#259; supune altora, nici a s&#259; birui de al&#355;ii îng&#259;duia. Avea craii &#351;i obl&#259;duitorii lor &#351;i nim&#259;nui supu&#351;i nu era &#351;i mul&#355;i înc&#259; de dân&#351;ii s&#259; îngroziia &#351;i vecinii lor foarte de dân&#351;ii, s&#259; sp&#259;riia, c&#259;ci de pu&#355;ine ori birui&#355;i de unde mergea a s&#259; bate, s&#259; întorcea.</p>
<p TEIform="p">Acestora dar&#259; mergând numele &#351;i vestea cum sunt, &#351;i de t&#259;riia lor, împ&#259;ra&#355;ii romani poftitori de l&#259;&#355;imea împ&#259;r&#259;&#355;iei lor fiind, precum toate împ&#259;r&#259;&#355;iile puternice sunt lacome de a supune pre al&#355;ii &#351;i a-&#351;i l&#259;&#355;i &#351;i m&#259;ri hotarele împ&#259;r&#259;&#355;iei lor &#351;i mai vârtos romana monarhie atuncea pe acéle vremi înflorind, de multe ori în tot chipul au trimis s&#259; supuie &#351;i pe acei dachi precum &#351;i pe alte &#355;&#259;ri toate câte era împrejurul lor. Supusése pre unii cu arma, pre al&#355;ii cu groaza numai puterii lor, c&#259; atâta slujiia &#351;i într-acélea vremi norocul izbândei lor, cât nici o &#355;ar&#259;, nici un p&#259;mânt au putut sta împotriva lor. Zice Ioann &#350;leidan, în c&#259;rticeaoa ce istoré&#351;te pe scurt de patru monarhii ale lumii ce au fost, c&#259; romana monarhie &#351;i putere (care au st&#259;tut mai mare, mai tare &#351;i mai mult decât toate alate), atâta numai n-au luat &#351;i n-au supus &#355;&#259;ri câte n-au vrut, &#351;i atâta i-au sc&#259;pat, la câte n-au vrut s&#259; mearg&#259;. Îns&#259; cui iaste poft&#259;, citeasc&#259; pe Tito Livie Padovanul, carele din 'ceput ale romanilor &#351;i foarte pe am&#259;runtul scrie, &#351;i pe Flavie Blond unde istore&#351;te &#351;i zice Triunfantis Romae; &#351;i de acolo lesne poate cunoa&#351;te fie&#351;tecarele cât&#259; împ&#259;r&#259;&#355;ie &#351;i pân&#259; în cât&#259; putére au fost ajuns romanii. &#350;i aceasta iaste de crezut, pentru c&#259; &#351;i bisérica noastr&#259; de Octavie Avgust Chesar, împ&#259;ratul romanilor, m&#259;rturisé&#351;te, potrivind monarhia lui pre p&#259;mânt, cum a lui Hristos: cela monarhind mul&#355;imea st&#259;pânirii oamenilor, s-au potolit; Hristos luund chip omenescu, mul&#355;imea dumnezeirii idolilor s-au zdrobit, iproci, precum s&#259; vede la tropariul de la Na&#351;terea Domnului, la slava de la vecernie.</p>
<p TEIform="p">Ace&#351;tia dar&#259; împ&#259;ra&#355;i, vrând s&#259; supuie &#351;i s&#259; biruiasc&#259; &#351;i pe acest p&#259;mânt cu l&#259;cuitorii lui, carii era atunce, în tot chipul siliia &#351;i &#351;i de multe ori o&#351;ti mari &#351;i grele au trimis asupra lor, cari mai de multe ori, mai biruite decât biruind s-au întorsu, precum &#351;i &#354;esar Avgustu trimi&#355;ând asupra lor odat&#259; 50.000 de osta&#351;i, d-abiia marginile Dun&#259;rii le p&#259;ziia. Carii dupe aceia dachii &#351;i ghetii ad&#259;ogându-&#351;i oastea, pân&#259; la 200.000 de oameni zic c&#259; au f&#259;cut, &#351;i trecând Dun&#259;rea, biruin&#355;ele romanii împ&#259;r&#259;&#355;ii foarte greu &#351;i r&#259;u, cu foc, cu fier &#351;i cu robiia le-au stricat, atunce craiu lor fiind Birebisca.</p>
<p TEIform="p">&#350;i Bonfinie scrie: "&#350;i aceasta nicicum romanilor nu sta bine &#351;i grij&#259; înc&#259; având de acei nedomoli&#355;i oameni, nu s&#259; odihniia, nici îi uita ca în lung&#259; odihn&#259; &#351;i în lin&#259; pace s&#259; se afle, nici s&#259; se obr&#259;zniceasc&#259; în biruin&#355;ele lor îi l&#259;sa. Ci m&#259;car&#259; de&#351;i lega câteodat&#259; cu ei pace, pentru c&#259; &#351;i vecini le era, de vréme ce (cum s-au &#351;i mai zis) toate împrejurile lor luate &#351;i biruite de romani era. Iar&#259; înc&#259; &#351;i pentru oricare pricin&#259; mic&#259; s&#259; &#351;i scorniia o&#351;ti, unii spre al&#355;ii pornind".</p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Traian Ulpie. Puindu-se împ&#259;rat romanilor, au supus Dachia des&#259;vâr&#351;it</head>
<p TEIform="p">Aceasta dar mul&#355;ime de ani tr&#259;gându-se &#351;i a&#351;a lucrurile lor învârstându-se întru dân&#351;ii, pân&#259; în vremile ce au st&#259;tut împ&#259;rat romanilor Ulpie Traian, carele s&#259; tr&#259;gea de neam spaniol, începând împ&#259;r&#259;&#355;iia, de vârst&#259; fiind de ani 42, la anul de la na&#351;terea Fecioarei, cum zice Carion în Cronica lui, 128. Om în&#355;elept de amintrelea, fiind înv&#259;&#355;at mare, cu sfat în toate &#351;i foarte dirept (cât &#351;i aceasta au f&#259;cut, zic istoriile, cum c&#259; puindu-s&#259; împ&#259;rat &#351;i chemând pre cel dintâi al Pretoriului, i-au dat sabiia, zicându-i: "Pentru mine sluja&#351;te-o pân&#259; dirépte le fac; iar de nu dirépte le voi face, împotriva mea tu o întoarce") &#351;i cu inim&#259; mare, mai vârtos într-ale o&#351;tilor lucruri era. Aceasta dar&#259; altceva&#351;i mai pe deasupra decât cei ce f&#259;cuse mai nainte vreme &#351;i de aceast&#259; &#355;ar&#259; gândind &#351;i socotind într-alt chip &#351;i ale sale g&#259;tiri de r&#259;zboaie î&#351;i tocmiia; &#351;i nu prea mul&#355;i ani den împ&#259;r&#259;&#355;iia lui trecând, deci cu mari greime de o&#351;ti &#351;i cu nespuse puteri s-au sculat a o&#351;ti într-acéste p&#259;r&#355;i. Cât dar va fi fost putérea lui atunci &#351;i cu cât&#259; mul&#355;ime de oameni va fi umblat, cât au umblat &#351;i au supus p&#259;r&#355;i ale lumii, putemu-ne îns&#259; cu mare mirare &#351;i domiri câte ceva&#351;i, c&#259; iat&#259; vrând pre lâng&#259; acéle o&#351;tiri ale lui &#351;i lucruri mari ce apucase &#351;i f&#259;cea ca s&#259;-i r&#259;mâie &#351;i în fapte slav&#259;, &#351;i pomenire, doar&#259; &#351;i minune la oameni în veci r&#259;mâindu-i. Pe unde mergea, drumuri mari de piatr&#259; &#351;i &#351;an&#355;uri groaznice tr&#259;gea, pe unde &#351;i umbla, precum &#351;i p&#259;n&#259; ast&#259;zi s&#259; v&#259;d &#351;i aici la noi în &#355;ar&#259;, c&#259;rora înc&#259; troianuri le zicem r&#259;mâind de atuncea din om în om acel nume, carele s&#259; trage &#351;i p&#259;n&#259; ast&#259;zi, m&#259;car c&#259; foarte pu&#355;ini sunt carii s&#259; &#351;tie dirept ce le zic troianuri. Iar&#259; acesta iaste adev&#259;rul, c&#259; din o&#351;tirea acelui mare împ&#259;rat, Traian Ulpie, sunt r&#259;dicate &#351;i nu numai aici, ci &#351;i pentr-alte &#355;&#259;ri. A&#351;a au f&#259;cut cum s-au zis, pentru ca s&#259; r&#259;mâie neamului omenesc pomenire de mari &#351;i de putérnice faptele lui. Iar&#259; de va fi &#351;i altu cineva&#351;i f&#259;cut ca acélea din romanii voievozi sau împ&#259;ra&#355;i mai nainte vréme, cum &#351;i poate fi f&#259;cut (c&#259; to&#355;i puternicii st&#259;pânitori ca acelea nevoiesc a l&#259;sa pe urm&#259; de mari faptele lor pomenire), acéia nu o &#351;tiu, pentru c&#259; de la acest împ&#259;rat încoace asémene acelora nemaif&#259;cându-se, nici a mai pomeni vedem, unde r&#259;mâne de vor fi f&#259;cut &#351;i al&#355;ii; iar pe numele acestuia au r&#259;mas de a s&#259; numi &#351;i a s&#259; pomeni într-acest chip.</p>
<p TEIform="p">A&#351;a deci Traian acesta începând r&#259;zboiul întâi cu dachii, 16 ai scrie Carion c&#259; s-au tras, într-acéle vremi cr&#259;ind pe aici Decheval, carele era foarte om viteaz &#351;i me&#351;ter la ale r&#259;zboaielor (precum &#351;i Dion îl scrie în Istoriia vie&#355;ii lui Traian, ce face), &#351;i bogat, &#351;i mul&#355;ime de oameni avea. Precum pre lesne iaste a socoti &#351;i a créde ne&#351;tine c&#259; a&#351;a va fi fost; de vréme ce afar&#259; dentr-alt&#259; vréme trecut&#259; mai denainte, câte &#351;i câte r&#259;zboaie gréle &#351;i b&#259;t&#259;i sângeroase f&#259;cuse între dân&#351;ii, care Decheval &#351;i în vremile ce împ&#259;r&#259;&#355;iia Domi&#355;ian la Roma, la anul de la înviiarea domnului 99, cu mari puteri s-au sculat împotriva lor &#351;i nu pu&#355;ine réle &#351;i stric&#259;ciuni au sim&#355;it &#355;inuturile romanilor de dânsul. Apoi deci, 16 ani neprestan, cu o împ&#259;r&#259;&#355;ie mare &#351;i putérnic&#259; ca aceia a romanilor, cum s&#259; pomené&#351;te, cât&#259; putere &#351;i cât&#259; avu&#355;ie au trebuit s&#259; aib&#259; de au putut sta atâta împotriv&#259; &#351;i a r&#259;bda?</p>
<p TEIform="p">Îns&#259;, acea de apoi, v&#259;zând Traian c&#259; în lung s&#259; trage acest r&#259;zboiu &#351;i gândind c&#259; multe s&#259; pot întâmpla dintracea z&#259;bav&#259; (mut&#259;toriu foarte tuturor acestora fiind norocul), iel însu&#351;i cu toat&#259; romana putére s-au sculat de au venit, &#351;i, viind pân&#259; la marginea Dun&#259;rii, den jos de Cladova, s-au apuct a face podul de piatr&#259; st&#259;t&#259;toriu peste Dun&#259;re, c&#259;ruia &#351;i pân&#259; ast&#259;zi &#351;i dincoace de Dun&#259;re &#351;i dencolo i s&#259; v&#259;d marginile &#351;i începuturile cum au fost &#351;i dirept ce loc au fost. Mai véde-s&#259;, zic, &#351;i când scade apa la mijloc, &#351;i alte col&#355;uri ca ni&#351;te picioare de zid; lâng&#259; care pod iaste &#351;i Cetatea Severinul, dincoace mai sus oarece&#351;i, care era f&#259;cut&#259; de Sever-împ&#259;rat, mult încoace mai pe urm&#259; decât Traian, împ&#259;r&#259;&#355;ind acela, cum zice Carion, la anul de la Hristos 213, îns&#259; acuma spart&#259; &#351;i mult v éche s&#259; véde.</p>
<p TEIform="p">Acest pod mare minune &#351;i mare lucru au fost &#351;i aiave semn iaste de nespusa-i put ére ce au avut acea împ&#259;r&#259;&#355;ie. De care pod mul&#355;i istoresc &#351;i mul&#355;i între alte minuni ce s&#259; vedea ale lumii îl num&#259;ra, &#351;i de me&#351;te&#351;ugul lui cum l-au f&#259;cut, &#351;i de altele câte de multe au trebuit pân&#259; a-l face; iar de cheltuial&#259; cu cât s-au f&#259;cut, iaste &#259;deî necrezut de a s&#259; &#351;i spune; zic scriitorii, de acest minunat pod &#351;i al&#355;ii mul&#355;i scriu. Iar &#351;i Ioann &#354;e&#355;u, în cartea istoriilor lui, pu&#355;in mai pe larg &#351;i f&#259;ptura lui cum au fost, spune, &#351;i c&#259;zute lui laude îi d&#259;. Îns&#259; &#351;i Dion, carele istoré&#351;te ale lui Traian toate, mai pe larg de acest pod scrie a&#351;a: cuvintele lui acéstea sunt:</p>
<p TEIform="p">"Dup&#259; ac éstea, Traian podul de piatr&#259; peste Dun&#259;re a s&#259; face au grijuit, care toate alalte ale lui faceri mari departe le-au întrecut. Ale acelui pod, stau tot de laturi cioplite pietri picioarele lui, a c&#259;rora n&#259;l&#355;imea de 150 de picioare iaste, f&#259;r&#259; temeliile lor; l&#259;&#355;imea de 60 de picioare cuprinde, &#351;i de la unul pân&#259; &#259;laî altul sunt dep&#259;rtate picioare 170, &#351;i cuprinde de la unul p&#259;n&#259; la altul cu colaci".</p>
<p TEIform="p">Acum dar&#259; cât va fi fost de lung &#351;i ce pod va fi fost, socoteasc&#259; cine pofté&#351;te &#351;i iaste grijuliv ca la acéstea a &#351;ti. Aflatu-s-au în Ardeal, poate-fi adus&#259; de aici &#351;i o piatr&#259; care au fost la capul podului pus&#259; &#351;i scris&#259; de acest pod cu acéste slove latine&#351;ti:</p>
<p TEIform="p">"Providentia Augusti, vere Pontificis, virtus romana quid non domet sub jugum. Ecce rapitur et Danubius."</p>
<p TEIform="p">Care va s&#259; zic&#259;: "Providen&#355;ia lui Avgust, adev&#259;ratului Pontifex, put érea roman&#259; ce nu supune supt jug. Iat&#259; s&#259; r&#259;p é&#351;te &#351;i Dun&#259;rea."</p>
<p TEIform="p">Acest pod &#351;i în banii acelui împ&#259;rat Ulpie Traian s&#259; punea: de o parte de monet&#259; b&#259;tea chipul lui, &#351;i de céia parte tip&#259;riia podul cu acéste slove &#351;i zise: "Senatus Populus que Romanus optimo Principi."</p>
<p TEIform="p">Care a&#351;a tâlcuiescu &#351;i zice: "Sfatul &#351;i norodul romanu, preabunului domn." Aceasta au grijuit a tip&#259;ri întru pomenirea minunatului pod, iproci.</p>
<p TEIform="p">Care &#351;i p&#259;n&#259; ast&#259;zi într-acea monet&#259; (adec&#259;te într-acei bani) s&#259; véde, vrând în tot chipul acela s&#259; las&#259; pomenire nemoart&#259; de mari faptele lui.</p>
<p TEIform="p">A&#351;a deci f&#259;când podul, au trecut &#351;i el pe dânsul în ceasta parte, s&#259;vai c&#259; nici cât au &#351;ezut el acolo z&#259;bovind pân&#259; a s&#259; face podul, c&#259; lucrurile r&#259;zboiului nu s&#259; afla în odihn&#259; &#351;i în léne, ci dése b&#259;t&#259;i cu vr&#259;jma&#351;ii s&#259;i f&#259;cea, &#351;i pr&#259;zi, arsuri &#351;i alte réle pren tot locul s&#259; vedea. Decheval înc&#259; nu într-un loc &#351;edea, nici f&#259;r&#259; de mare grij&#259; s&#259; afla, ci &#351;i el cu toate puterile câte avea, &#351;i tare s&#259; ap&#259;ra &#351;i de multe ori izbândiia; ci nici o potrivire, nice nici o asem&#259;nare având cr&#259;iia lui c&#259;tr&#259; Împ&#259;r&#259;&#355;iia Roman&#259;, el din zi în zi tot mai sl&#259;biia, c&#259; nici cu nici una de-a tocma era, ca pân&#259; în s&#259;vâr&#351;it s&#259; se poate bate &#351;i s&#259; poat&#259; sta împotriv&#259;-i.</p>
<p TEIform="p">Acélea deci &#351;i el cunoscând tocma atuncea mai bine, zic, cum c&#259; au trimis de câteva ori la împ&#259;ratul Traian ca s&#259; se împace, cum &#351;i alte d&#259;&#355;i f&#259;cuse, &#351;i &#351;i toat&#259; biruin&#355;a-i s&#259; o închine împ&#259;r&#259;&#355;iei lui, puind armele lui jos &#351;i dare s&#259; lége &#351;i &#351;i pre to&#355;i robii romani câ&#355;i avea prin&#351;i s&#259;-i sloboaz&#259; (c&#259; mul&#355;i avea &#351;i &#351;i den oameni mari prin&#351;i robi). Iar nicicum n-au vrut s&#259;-i priimeasc&#259; atunce acéle céreri &#351;i f&#259;g&#259;duin&#355;e, zicând c&#259; nu numai atunce umbl&#259; s&#259; în&#351;ale &#351;i s&#259; adoarm&#259; împ&#259;r&#259;&#355;iia, îngrozindu-se de dânsa, ci &#351;i alte d&#259;&#355;i, de multe ori ca acélea au &#351;i ispitit &#351;i au &#351;i f&#259;cut, iar apoi de nici una nu s-au &#355;inut. Pentru c&#259; zicea c&#259; &#351;i alte d&#259;&#355;i a&#351;a f&#259;cuse, biruindu-se de romani, &#351;i c&#259;zând la pace &#351;i tari leg&#259;turi cu ei legând, apoi numai cum g&#259;siia cât pu&#355;in&#259; vréme, atunce numaidecât împotriva lor s&#259; scula.</p>
<p TEIform="p">Scrie Zonara în Via&#355;a lui Traian, în tomul al doilea, c&#259; &#351;i alt&#259; dat&#259; au o&#351;tit Traian împotriva lui, &#351;i prea tare &#351;i groaznic r&#259;zboiu au avut cu el, atâta cât m&#259;car&#259; c&#259; romanii au biruit &#351;i mul&#355;ime de vr&#259;jma&#351;i au omorât, iar &#351;i dintrîn&#351;ii înc&#259; atâ&#355;ia au fost de r&#259;ni&#355;i într-acel r&#259;zboiu, cât nemaiavând cârpe b&#259;rbiiarii de a lega ranele, &#351;i auzind împ&#259;ratul, însu&#351;i ale lui haine nu &#351;-au cru&#355;at, ci le-au dat de-i lega, &#351;i cet&#259;&#355;ile cu destul&#259; osteneal&#259; i le lua. Îns&#259; v&#259;zând Decheval c&#259; &#351;i de scaunul cr&#259;iei lui s&#259; apropie, atuncea au trimis soli de pace la Traian cu mult&#259; rug&#259;, f&#259;g&#259;duind c&#259; &#351;i armele, &#351;i me&#351;te&#351;ugurile cu care b&#259;tea cet&#259;&#355;i &#351;i r&#259;zboaie, &#351;i pre me&#351;terii aceia s&#259;-i dea, &#351;i apoi &#351;i ce va pofti el, s&#259; fac&#259;. &#350;i a&#351;a viind &#351;i el însu&#351;i la împ&#259;ratul, la p&#259;mânt plecându-se, s-au închinat împ&#259;ratului. A&#351;a deci în Italia Traian întorcându-se, solii lui Decheval cu dânsul i-au adus, pre carii înaintea a tot sfatului romanu ducându-i, armele lor acolo &#351;-au lep&#259;dat, &#351;i mâinile strângându-&#351;i în chipul robilor, mult &#351;i cu multe cuvinte s-au rugat, &#351;i a&#351;a pacea f&#259;cându-&#351;i, iar&#259; le-au dat armele &#351;i s-au dus.</p>
<p TEIform="p">Îns&#259; Decheval nu prea mult trecând, iar&#259; de noao hiclenie s&#259; apuca, tocmélele &#351;i leg&#259;turile silind &#351;i stricând; îns&#259; cunoscând c&#259; el n-are de-a tocma puteri de fa&#355;&#259; ca s&#259; se bat&#259;, au început pe ascuns hicle&#351;ug, pe Traian s&#259; omoar&#259;, ci de el foarte s&#259; temea &#351;i s&#259; îngroziia, cunoscându-l mare &#351;i tare osta&#351;. Într-acesta chip dar&#259; au început hiclea&#351;ugul: &#351;tiind el c&#259; de acel împ&#259;rat lesne s&#259; apropie omul &#351;i cine va gr&#259;ia&#351;te cu dânsul, el au aflat oameni ca aceia, carii s&#259; zic&#259; c&#259; au fugit, &#351;i apropiindu-se de el, s&#259;-i gr&#259;iasc&#259;, &#351;i de vor putea, s&#259;-l omoar&#259;. A&#351;adar&#259; mergând, dintr-aceia unul, s-au cunoscut c&#259; umbl&#259; apropiindu-se de împ&#259;ratul cu hicle&#351;ug. A&#351;a deci, prinzându-l &#351;i dându-i strânsoare, au m&#259;rturisit lucrul &#351;i cum i-au trimis Decheval, iproci.</p>
<p TEIform="p">Atunce a doa oar&#259; sculându-se Traian cu mai mare mult decât întâi putere, ca s&#259;-l în&#355;érce de toate acéle nestâmp&#259;r&#259;ri &#351;i hicle&#351;uguri ale lui, au mers asupra lui &#351;i au jurat, zic, c&#259; pân&#259; nu va dezr&#259;d&#259;cina &#351;i pe el, &#351;i pe tot acel rod de oameni, nu va l&#259;sa, cum în cea de apoi au &#351;i f&#259;cut.</p>
<p TEIform="p">Îns&#259; romanii temându-se &#351;i de acéia au f&#259;cut a&#351;a, adec&#259;te ca nu cumva&#351;i vreodat&#259; când ar încépe a sc&#259;dea &#351;i a s&#259; mai pleca împ&#259;r&#259;&#355;iia lor, ei aflând vréme, ca ni&#351;te nedomoli&#355;i &#351;i nedumestici&#355;i vr&#259;jma&#351;i pururea nevindeca&#355;i c&#259;tr&#259; romani, ar fi f&#259;cut r&#259;scump&#259;rare tuturor câtora au p&#259;&#355;it de la dân&#351;ii, &#351;i ei ar fi silit nu numai a surpa de tot Împ&#259;r&#259;&#355;iia Roman&#259;, ci &#351;i numele roman s&#259;-l sting&#259; &#351;i s&#259;-l piarz&#259; de pe fa&#355;a p&#259;mântului, cum &#351;i al&#355;ii mul&#355;i au silit a face, ci n-au nemerit.</p>
<p TEIform="p">Acéstea dar&#259; împ&#259;r&#259;&#355;iia socotind &#351;i sf&#259;tuind, acéia mai timpuriu cei a o face decât al&#355;ii, la cale pusése s&#259; o fac&#259;, precum au f&#259;cut &#351;i în vremile céle ce împ&#259;ra&#355;ii monarhi înc&#259; la Roma nu era; ci numai aleasa boierime &#351;i capetele céle mari otcârmuia împ&#259;r&#259;&#355;iia (cari au &#355;inut a&#351;a dupe uciderea craiului lui Sexest Tarcfinie, celui ce-i zicea &#351;i Trufa&#351;ul, care au c&#259;lcat &#351;i casa Lucre&#355;ie &#259;iî romane, cei cinstite &#351;i în&#355;élepte).</p>
<p TEIform="p">Mult&#259; mul&#355;ime de ai p&#259;n&#259; la Iulie Chesar, fiind atuncea dar voievod o&#351;tilor romane S&#355;ipion African, acolo în Africa mergând, de unde &#351;i numele-i African au r&#259;mas, &#351;i biruind cu mare putére domniia &#351;i t&#259;riia carthagénilor ce înfloriia &#351;i ia atunce, cu multe bun&#259;t&#259;&#355;i. Îns&#259; romanii den fa&#355;a p&#259;mântului &#351;i marea cetate acéia o au sf&#259;r&#259;mat, &#351;i toat&#259; biruin&#355;a lor o au r&#259;sipit. A&#351;a Numan&#355;ii, cet&#259;&#355;ii marei &#351;i frumoasei în Spania, S&#355;ipionu Emiliu &#351;i minunatului pe atunce Corinthului în Elada, Mu &#259;mmiusî, au f&#259;cut, den temelie sf&#259;r&#259;mându-le &#351;i r&#259;sipindu-le, pentru c&#259; supuse fiind lor, iale s&#259; hicleniia &#351;i ucidea pe romani. &#350;i altora ca acelora a&#351;a au f&#259;cut, m&#259;car&#259; c&#259; romanii acélea mai mult ca s&#259; dea groaz&#259; &#351;i spaim&#259; vr&#259;jma&#351;ilor &#351;i supu&#351;ilor lor celor neascult&#259;tori le f&#259;cea. C&#259;ci într-alt chip acea împ&#259;r&#259;&#355;ie foarte au st&#259;tut direapt&#259; &#351;i milostiv&#259;, &#351;i era priveghetoare în toate céle cuvioase &#351;i dirépte, mai mult decât toate alalte monarhii &#351;i st&#259;p&#259;niri câte au st&#259;tut în lume &#351;i p&#259;n&#259; ast&#259;zi stau, precum toate istoriile scriu de dân&#351;ii, pre larg arat&#259;. Afar&#259;, zic, dup&#259; ce au venit samoderje&#355;ii împ&#259;ra&#355;i, au mai bine tirani, cum le zic, c&#259; apoi ei apucând împ&#259;r&#259;&#355;iia &#351;i vrând fie&#351;tecarele a împ&#259;r&#259;&#355;i cumu-i va fi voia, nu dupre cum legile &#351;i obiceaiurile lor era puse. Atuncea deci unii dintrîn&#351;ii, nu domni sau oameni s&#259; par c&#259; au fost, ci mai r&#259;i &#351;i mai cruzi decât fiar&#259;le céle nedumestecite &#351;i mânioase, &#351;i decât aspidele &#351;i vasiliscii cei otr&#259;vi&#355;i &#351;i venina&#355;i, cum au fost Caie Caligula, Dome&#355;ie, Neron, Dome&#355;ian, Diocli&#355;ian &#351;i al&#355;ii ca ei mul&#355;i. &#350;i nu numai la dân&#351;ii au fost ca acéia, ci &#351;i la alte neamuri &#351;i domnii, precum &#351;i p&#259;n&#259; ast&#259;zi unde &#351;i unde nu lipsesc de a nu fi de acei cruzi tigri &#351;i venina&#355;i balauri, st&#259;rpituri &#351;i terata, fiind din neamul omenesc, iar nu rod omenesc.</p>
<p TEIform="p">A&#351;adar, sculându-se Traian cu toat&#259; putérea-i &#351;i în mai înl&#259;untrurile &#355;&#259;rii intrând o dat&#259; &#351;i alt&#259; dat&#259;, mare &#351;i tare r&#259;zboiu cu Decheval având, nu pu&#355;in&#259; v&#259;rsare de sânge dintr-amândoao p&#259;r&#355;ile s-au f&#259;cut. În cea de apoi îns&#259;, Decheval biruindu-se, au fugit, tr&#259;gându-se c&#259;tr&#259; Beligradul Ardealului, c&#259;ci acolo îi era &#351;i scaunul cr&#259;iei. Ci nici acolo nu s-au putut amistui, c&#259; iat&#259; oastea roman&#259; trecând mun&#355;ii Carpatii (c&#259; a&#351;a ace&#351;tea mun&#355;i to&#355;i carii curmeaz&#259; &#355;ara aceasta de c&#259;tr&#259; Ardeal, s&#259; chiam&#259;, dupe cum scriu gheografii), &#351;i acolo arzând &#351;i sf&#259;r&#259;mând, nici acel Decheval au mai putut sc&#259;pa, ci &#351;i pre el prinzându-l, zic, cum s&#259;-l fie omorât. Al&#355;ii zic cum el însu&#351;i s&#259;-&#351;i fie f&#259;cut moarte, dupe atât &#259;eîa nenorociri ce i s&#259; întâmpla &#351;i vedea c&#259; tot &#351;i cu totul s&#259; pierdea &#351;i cum c&#259; tot va c&#259;dea în mâna lor pe urm&#259;, ci viu s&#259; nu fie.</p>
<p TEIform="p">Atunce deci începând mai vârtos &#351;i cu deadinsul a-i cerca &#351;i avu&#355;iile lui, zic, cum mult&#259; sum&#259; &#351;i mare bog&#259;&#355;ie s&#259; se fie aflat acolo în c&#259;m&#259;rile polatelor lui; &#351;i multe &#351;i ascunse, zic, c&#259; au fost, care le-au descoperit &#351;i le-au ivit unul dintr-ai lui oameni, pentru c&#259; foarte ascunse le &#355;inea. Acest fel de me&#351;te&#351;ug de a le ascunde, varvarii aflând, adec&#259;te, zic c&#259; acolo în apa ce trecea pe lâng&#259; polate, ab&#259;tând întâi apa de a cur&#259; pentr-alt loc, mare foarte groap&#259; f&#259;când &#351;i cu léspezi pardosind-o, &#351;i pe dasupra bine tocmind-o, iar au dat apa peste acea groap&#259;, ca o pe&#351;ter&#259; mare f&#259;când-o &#351;i acolo mult foarte într-însa aur, argint &#351;i alte scule ce &#351;tiia c&#259; de ap&#259; nu s&#259; stric&#259;, punea. Care ascunz&#259;toare foarte cu nevoie era s&#259; se afle, mai vârtos c&#259; nimeni nici o &#351;tiia; pentru c&#259;ci, când o au f&#259;cut, robi au adus de o au s&#259;pat, &#351;i apoi pre to&#355;i pre aceia au pus de i-au omorât, ca s&#259; nu ias&#259; cuvântul &#351;i acea tain&#259; la nimeni, afar&#259;.</p>
<p TEIform="p">(Ci iat&#259; c&#259; nici o tain&#259;, nici nici o ascunz&#259;toare lumeasc&#259;, dupre nemincinos cuvântul domnului, la Luca 8, nu e, care s&#259; nu s&#259; afle &#351;i la iveal&#259; s&#259; nu ias&#259;.)</p>
<p TEIform="p">Al&#355;ii zic c&#259; le-au ivit acélea &#351;i le-au spus un boiariu mare, romanu, ce în mul&#355;i ani l-au fost &#355;inut acel Decheval rob acolo. Acesta dar&#259; poate-fi, c&#259; domirit &#351;i mare om fiind, &#351;i ca acélea multe va fi iscodit, ca s&#259; &#351;tie &#351;i s&#259; poat&#259; cunoa&#351;te, p&#259;n&#259; în cât&#259; putére avea acea cr&#259;ie, de s&#259; punea a&#351;a tare împotriva romanii împ&#259;r&#259;&#355;ii de a s&#259; lupta &#351;i a s&#259; ap&#259;ra.</p>
<p TEIform="p">Deci &#351;i acélea spuindu-le &#351;i aflându-le, le-au luat romanii &#351;i câte au cunoscut c&#259; ar fi fost de z&#259;ticneala lor, toate le-au stricat &#351;i le-au d&#259;râmat.</p>
<p TEIform="p">A&#351;a deci Traian supuind &#351;i des&#259;vâr&#351;it domolind toat&#259; Dachia, &#351;i socotind ca s&#259; o tocmeasc&#259; într-acela&#351;i chip, de la care s&#259; nu mai aib&#259; alte turbur&#259;ri, nici s&#259; le mai vie alte griji, au poruncit du prenprejurele biruin&#355;elor sale de au adus romani l&#259;cuitori de i-au a&#351;ezat aici, &#351;i &#351;i dintr-a sa oaste au l&#259;sat câ&#355;i au trebuit de a-i l&#259;sa, ca s&#259; se a&#351;aze aici, r&#259;mâind l&#259;cuitori acestor &#355;&#259;ri, carii &#351;i p&#259;n&#259; ast&#259;zi s&#259; trag, cum vom ar&#259;ta, dintr-aceia.</p>
<p TEIform="p">Îns&#259; nu c&#259; doar&#259; den dachi nici unul n-au mai r&#259;mas, cât pustiindu-se de tot, &#351;i nemair&#259;mâând nimeni cine a l&#259;cui acéste p&#259;mânturi, au pus Traian &#351;i au a&#351;ezat romani, ci numai a lor cr&#259;ie s&#259; nu mai fie, nici capete dintr-în&#351;ii poruncitori s&#259; nu r&#259;mâie, nici al lor nume de st&#259;pânire s&#259; nu s&#259; auz&#259;, ci numai de romanu.</p>
<p TEIform="p">Iar &#351;i den ei al&#355;ii au mai r&#259;mas, c&#259; iat&#259; &#351;i Lichinie de neam dac s&#259; trage, cum scriu mul&#355;i, îns&#259; de pro&#351;ti oameni era; iar&#259; apoi la Roma mergând &#351;i la mari oameni slujind, fiind poate-fi &#351;i om de slujb&#259;, a&#351;a au ajuns de mare, cât &#351;i pe Constan&#355;ia, sora lui Costandin-împ&#259;rat celui Mare au luat, pre carele &#351;i so&#355; împ&#259;r&#259;&#355;iei l-au f&#259;cut, &#351;i împotriva lui Maximin tiranul l-au trimis cu oaste, &#351;i la Tarsu l-au biruit. Îns&#259; nici din pieptul acestui Lichinie au lipsit tir&#259;niia, c&#259; &#351;i c&#259;tr&#259; al&#355;ii crud era, iar&#259; c&#259;tr&#259; cre&#351;tini nes&#259;&#355;ios gonitoriu &#351;i muncitoriu.</p>
<p TEIform="p">Îns&#259; marele Costandin nu l-au l&#259;sat a&#351;a, ci împreun&#259; cu fiiu-s&#259;u Crispu, cu mare oaste împotriv&#259;-i au mers, &#351;i &#351;i el cu oaste ie&#351;indu-le înainte la Odriiu, având mare r&#259;zboiu, au biruit foarte pre Lichinie.</p>
<p TEIform="p">Fugind, deci, el în Bithinia, iar&#259; încépea a strânge oaste; îns&#259; v&#259;zând c&#259; nu-i va mérge, trimite pe so&#355;iia sa la frates&#259;u Costandin de-i face pace &#351;i-i iart&#259; viia&#355;a, îns&#259; cu aceast&#259; tocmeal&#259;: ca f&#259;r&#259; de dreg&#259;torie s&#259; &#351;az&#259;, s&#259; se odihneasc&#259;, la Solon dându-i loc. Iar el r&#259;u fiind înv&#259;&#355;at &#351;i neastâmp&#259;rat în réle, trecând cât&#259;va&#351;i vréme, iar începea a s&#259; mi&#351;ca spre tulbur&#259;ri &#351;i a-&#351;i strânge oameni asémenea lui. Îns&#259; ai lui Costandin osta&#351;i, fiind la Solon p&#259;zitori, acolo l-au ucis &#351;i au stins &#351;i pe acel tiran, ca pre Diocli&#355;ian, Maxentie &#351;i Maximin, cur&#259;&#355;ind lumea de împu&#355;iciunea tir&#259;niei lor, iproci.</p>
<p TEIform="p">Acest dar Lichinie, cum zisem, au fost de fel dacu, s&#259;vai c&#259; foarte pu&#355;ini r&#259;m&#259;sése (zic istoriile) de atâta &#259;aîmar de ai, ce într-în&#351;ii grele o&#351;ti &#351;i nespus&#259; mul&#355;ime de vr&#259;jma&#351;i au st&#259;tut &#351;i au b&#259;l&#259;cit, pre carii cu sabia &#351;i cu foc i-au stins. &#350;i înc&#259; den câ&#355;i &#351;i r&#259;m&#259;sése, cum s-au zis, doar cu viia&#355;a numai ce era, c&#259; alt tot supt nemilostivii osta&#351;i s&#259; mistuise &#351;i s&#259; topise.</p>
<p TEIform="p">A&#351;adar&#259; Traian au a&#351;ezat l&#259;cuitori romani în Dachia, cum to&#355;i istoricii adevereaz&#259; &#351;i aiave &#351;i p&#259;n&#259; ast&#259;zi în Ardeal, în multe locuri, s&#259; v&#259;d în pietri scrise, epigramata &#351;i altele în numele lui, cum &#351;i la Cliuj, zice Gulielmu &#351;i Ioann Blau, în Noul Atlas, c&#259; deasupra unii por&#355;i ceast&#259; epigrama &#259;aî lu Traian s&#259; vede scris&#259; (îns&#259; latiné&#351;te):</p>
<p TEIform="p">"Traiano pro salute imperatoris Antonini et M. Aurelii Cesario milites consistentes manipio posuerunt."</p>
<p TEIform="p">&#350;i de aice apoi Traian sculându-s&#259;, s-au dus în p&#259;r&#355;ile R&#259;s&#259;ritului cu a dooa mare o&#351;tire, unde Armenia toat&#259; o au luat &#351;i Asiria, pân&#259; &#259;laî Arvile parte au supus.</p>
</div>
<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">De Dachia pe scurt iar voi mai ar&#259;ta, cât zic c&#259; au fost de mare &#351;i cu ce p&#259;r&#355;i s-au hot&#259;rât</head>
<p TEIform="p">Filip Cloverie gheograful &#351;i pe Dachia scriind-o, zice: "Dachia pe dencolo de Dun&#259;re s&#259; hot&#259;ra&#351;te cu musii (adec&#259;te cu sârbii, iproci). Dachii îns&#259;, zice, neam schitic iaste, crud, vr&#259;jma&#351;, &#351;i varvar, iar&#259; &#355;ara acéia Dachia, despre miaz&#259;noapte s&#259; hot&#259;ra&#351;te, zice (p&#259;n&#259; la un loc va s&#259; zic&#259;), cu mun&#355;ii Carpatii &#351;i cu apa Prutului (adec&#259;te despre &#354;ara Le&#351;asc&#259; s&#259; coté&#351;te); de c&#259;tr&#259; r&#259;s&#259;rit, iar&#259; zice, cu Prutul s&#259; hot&#259;ra&#351;te &#351;i cu Dun&#259;rea." Ci aici acest gheograf s&#259; véde c&#259; foarte gre&#351;a&#351;te, pentru c&#259; câtva&#351;i scurteaz&#259; den cât au &#355;inut &#351;i ei atunci, de vréme ce nu p&#259;n&#259; în Prut, &#351;i p&#259;n&#259; ast&#259;zi s&#259; v&#259;d &#355;inuturile, ci p&#259;n&#259; în... Nipru, cum mai sus s-au semnat dintru a lui Bonfinie istorie: c&#259; între Nipru, care d&#259; în Marea Neagr&#259;, s&#259; cuprindea ghetii, iproci. Ci mai bine iaste &#351;i mai cu socoteal&#259;, s&#259; se zic&#259;, c&#259; de c&#259;tr&#259; r&#259;s&#259;rit s&#259; hot&#259;ra&#351;te cu Niprul..., adec&#259;te despre Vozia &#351;i despre Crâm. Iar de au gre&#351;it Cloverie &#351;i de aceasta ca &#351;i de altele multe, nu iaste a ne minuna, nici atât a huli, c&#259;ci &#351;i de aceasta ar&#259;tat-am pricina mai sus, din ce vine; adec&#259;te, c&#259; ace&#351;tea scriitori, carii scriu mai toate &#351;i de toat&#259; lumea, cât&#259; p&#259;n&#259; ast&#259;zi cunoscut&#259; iaste, n-au umblat s&#259; vaz&#259; ei îns&#259;&#351;i, céle de care scriu, care nici nu putin&#355;&#259; iaste cuiva&#351;i în lume s&#259; poat&#259; umbla toat&#259; lumea, &#351;i toate a&#351;a pe am&#259;runtul</p>
<p TEIform="p">s&#259; le poat&#259; vedea &#351;i &#351;ti, cât nici într-una, nici s&#259; gre&#351;asc&#259;, nici s&#259; scaz&#259;. Ci dar ace&#351;tea mai multe auzindu-le de la al&#355;ii ce umbl&#259;, unii într-o parte, al&#355;ii într-alta, unii cu negu&#355;&#259;torii, al&#355;ii ca s&#259; vaz&#259; numai lumea, întreab&#259; &#351;i scriu ale lumii lucrurile, ora&#351;ele, apele, mun&#355;ii, neamurile, obiceaiurile lor, legile, roada acelor p&#259;mânturi ce dau, ce lucruri s&#259; afl&#259; întrînsele, ce nu s&#259; afl&#259; &#351;i ca acéstea de toate. Décii ca acélea de la unii într-un chip, de la al&#355;ii într-alt chip, dupre p&#259;rerile oamenilor, cum sunt în&#355;elegându-le &#351;i luundu-le, lui înc&#259; ce-i iaste p&#259;rérea c&#259; ar fi mai adev&#259;rul, zice &#351;i scrie.</p>
<p TEIform="p">Deci, care iaste bine &#351;i direapt&#259;, pe ia st&#259; a&#351;a nemi&#351;cat&#259;, iar care gre&#351;it&#259; &#351;i smintit&#259; iaste, trebuie cei ce mai bine vor &#351;ti, de acel lucru s&#259; îndreptéze &#351;i s&#259; direag&#259;. Îns&#259; de c&#259;tre amiaz&#259;zi Dachia s&#259; hot&#259;ra&#351;te cu Dun&#259;rea, &#351;i de c&#259;tr&#259; apus, zice Filip, cu apa ce s&#259; chiam&#259; Patisul, întru care hotar&#259;, cuprindu-s&#259; ast&#259;zi, zice, partea a &#354;&#259;rii Ungure&#351;ti, mai sus zisa &#351;i Ardealul &#351;i Valahia (adec&#259;te &#355;ara aceasta) &#351;i Moldova. Îns&#259; vlahii, ace&#351;ti gheografi &#351;i mai to&#355;i istoricii câ&#355;i scriu de aceste &#355;&#259;ri, zicea &#351;i Moldovei &#351;i ce&#351;tiia; apoi o împarte în doao, una de sus; alta de jos, îi zic. Le zic &#351;i: mai mare &#351;i mai mic&#259;; cea de sus, adec&#259;te &#351;i mai mare, Moldova; cea de jos &#351;i mai mic&#259;, &#355;ara aceast&#259; Munteneasc&#259; numeind, cum îi zic mai mul&#355;i a&#351;a; c&#259; Rumâneasc&#259; numai l&#259;cuitorii ei o chiam&#259;, &#351;i doar unii den ardeleni &#259;iî rumâni, pentru c&#259; &#351;i aceia &#351;i ce&#351;tea numai când s&#259; întreab&#259;, ce iaste? Ei r&#259;spund: rumâni; iar moldovénii s&#259; osebesc de s&#259; r&#259;spund: moldovani, s&#259;vai c&#259; &#351;i ei sunt de un neam &#351;i de un rod cu ce&#351;tea, cum mai nainte mai pre larg vom ar&#259;ta cu m&#259;rturiile multora.</p>
</div>
<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Dupe ce au a&#351;ezat Traian pre romani în Dachia, cum s-au &#355;inut &#351;i p&#259;n&#259; când tot a&#351;a au st&#259;tut</head>
<p TEIform="p">Traian Ulpie a&#351;ezând deci romani l&#259;cuitori aici &#351;i puind capete &#351;i otcârmuitori romani toatei Dachii (îns&#259; nu craiu, ci numai voievozi, precum &#351;i pentr-alte &#355;&#259;ri supuse ale lor era, den cr&#259;ie &#355;inut mai mic, f&#259;când-o), s-au întors, &#351;i iar la Dun&#259;re viind, acolo de céia parte au f&#259;cut Nicopoia, precum &#351;i al&#355;ii istoresc, &#351;i Bonfinie într-a trea decad&#259;, a adoao&#259;i c&#259;r&#355;i a lui, carele a&#351;a scrie: "Necopoi doao sunt, una mare, alta mic&#259; s&#259; chiam&#259;; cea mare dincolo de Dun&#259;re, cea mai mic&#259; dincoace. &#350;i cea mare Traian, cea mic&#259; Adriian au zidit, în pomenirea supunerii acestor &#354;&#259;ri" (s&#259;vai c&#259; &#351;i Bonfinie dintr-a altor scriitori zise, zice &#351;i el). Îns&#259; acel Adriian, ce s&#259; zise c&#259; au f&#259;cut &#351;i el cea mai mic&#259; Nicopoe, care, dupre zisele acestor istorici, îm &#259;iî pare s&#259; fie ce-i zic ast&#259;zi Turnul, carele dincoace de Dun&#259;re împotriva Nicopoii iaste; acela dar&#259; era nepot lui Traian, de nepot, c&#259;ruia a&#351;a-i era numele: Publie Eliu Adrian, carele dupe Traian el au st&#259;tut împ&#259;rat. Ci dar de crezut iaste c&#259;, vrând ale unchiu-s&#259;u fapte &#351;i lucruri s&#259; le mai înt&#259;reasc&#259; înc&#259; &#351;i s&#259; le p&#259;zeasc&#259;, &#351;i acea Nicopoe au f&#259;cut, &#351;i altele au mai înt&#259;rit &#351;i au &#355;inut pen multe locuri, &#351;i la Roma, cum s&#259; véde. Om foarte înv&#259;&#355;at, în&#355;elept, bun &#351;i osta&#351; mare era, precum &#351;i în via&#355;a acestui împ&#259;rat câ&#355;i o scriu, s&#259; véde pe larg, cum au fost de vrédnic&#259; &#351;i de mare.</p>
<p TEIform="p">De acolo apoi sculându-se Traian, iar&#259; cu mare putére, c&#259;tr&#259; p&#259;r&#355;ile R&#259;s&#259;ritului s-au dus, precum pu&#355;in mai sus am semnat, unde &#351;i pre arméni &#351;i pre parti p&#259;n&#259; la Arvile au supus. De acolo iar&#259; câtva&#351;i trecând, iar&#259;&#351;i, g&#259;tindu-se bine de o&#351;tire, au mersu, c&#259;tr&#259; Asiria, împotriva ovreilor, carii r&#259;dicase cap împotriva romanilor ce s&#259; afla la Eghipet, la Chiriiani &#351;i la Chipru, carii zic c&#259; au fost ucis ovreii p&#259;n&#259; la 40.000 de oameni, &#351;i nu numai atât au f&#259;cut, ci &#351;i carnea uci&#351;ilor au mâncat &#351;i cu sângele lor pe obraz s-au uns. Aceast&#259; dar&#259; crud&#259; &#351;i vr&#259;jma&#351;&#259; obr&#259;znicie &#351;i cutezare a ovreilor au f&#259;cut pe Traian de cu mare putere au mers asupra lor, ca s&#259; potoleasc&#259; acea r&#259;zmiri&#355;&#259; &#351;i s&#259;-i pedepseasc&#259;.</p>
<p TEIform="p">Mir&#259;-s&#259; îns&#259; mul&#355;i acea sculare a ovreilor &#351;i groz&#259;vie ce f&#259;cuse &#351;i romanilor, &#351;i cre&#351;tinilor, câtora s&#259; aflase atuncea într-acéle p&#259;r&#355;i, de-i ucisese a&#351;a, ce îndr&#259;znire &#351;i nesfiial&#259; s&#259; fie fost? C&#259; iat&#259;, de la Tit-Vespasian, dintr-al doilea an al împ&#259;r&#259;&#355;iei lui p&#259;n&#259; la al optspr&#259;zéce, adec&#259; a lui Traian ce era atunci, numai ce trecuse ani 34, &#351;i nu s&#259; domiriia nici &#351;i-aducea aminte ce p&#259;&#355;ise; c&#259; atuncea ei iar sculându-se &#351;i r&#259;dicând cap, au mers asupra lor acel împ&#259;rat Tit, fiind de la Hristos ai 72 &#351;i, ocolind Ierusalimul &#351;i cetatea, o au f&#259;r&#259;mat, &#351;i bisérica cea mare ce avea atuncea ovreii o au ars &#351;i o au stricat, &#351;i au t&#259;iat atuncea romanii mai mult ovreii de 300.000 de ovrei, cum pe larg istoriile dovedesc. Ci dar cu acéia nu s&#259; îndestulise, ci &#351;i în scurta vréme acéia iar ca acélea scornise &#351;i f&#259;cuse, cum mai sus s-au zis. Ci poate-fi, cum zice &#351;i Carion în cronica lui în Via&#355;a lui Vespasian, unde mai pe lat ceva&#351;i acéstea istoré&#351;te; c&#259; fiind de la Dumnezeu s&#259; pa&#355;&#259;, cei ce sunt vr&#259;jma&#351;i lui, cum era ei lui Hristos domnului &#351;i Dumnezeului nostru, acéstea spre pieirea lor le înt&#259;râta &#351;i le f&#259;cea, ca s&#259; se r&#259;scumpere des&#259;vâr&#351;it sângele cel nevinovat al sp&#259;sitoriului lumii, ce pe cruce l-au v&#259;rsat nelegiui&#355;ii ovrei.</p>
<p TEIform="p">Într-acéia deci g&#259;tindu-se Traian &#351;i spre acéia vrând a s&#259; porni s&#259; mearg&#259;, boala idropiii viindu-i, &#351;i p&#259;n&#259; la Chilichia mergând, acolo au murit, împ&#259;r&#259;&#355;ind ani 19 &#351;i 6 luni.</p>
<p TEIform="p">Acéste trei mai mari o&#351;tiri f&#259;când el cât au împ&#259;r&#259;&#355;it, adec&#259;te al dachilor, cum s-au zis, al arménilor, al parthilor &#351;i acesta al ovreilor, de ar fi mai tr&#259;it, l-ar fi s&#259;vâr&#351;it, afar&#259; de altele multe ce mai mici le socotiia &#351;i afar&#259; din câte mai nainte de a fi împ&#259;rat, nenum&#259;rate r&#259;zboaie ce au f&#259;cut, trimi&#355;ându-se încolo &#351;i încolo hatman mare au serdariu, cum îi zicem, &#351;i mai nainte &#351;i împ&#259;r&#259;&#355;ind Nerva cel Bun, dirept &#351;i milostiv împ&#259;rat &#351;i c&#259;tr&#259; cre&#351;tini blând, &#351;i f&#259;c&#259;toriu de bine, carele pe Traian, dupre dânsul a împ&#259;r&#259;&#355;i el l-au ales &#351;i l-au l&#259;sat în scaunu-i.</p>
<p TEIform="p">Îns&#259; moartea lui Traian au z&#259;ticnit atunce oarece&#351;i vrémea de au mai z&#259;bovit acea o&#351;tire p&#259;n&#259; a mérge la acei ovrei, iar nu c&#259; doar&#259; au r&#259;mas lucrurile a&#351;a l&#259;sate &#351;i îng&#259;duial&#259; s-au dat acelor hicléni ovrei, ca deprinzându-se cu d-acélea, s&#259; r&#259;mâie în n&#259;rav.</p>
<p TEIform="p">Ci iat&#259; Eliu Adrian, nepotul de nepot al lui Traian, cum s-au zis, stând dupre dânsul împ&#259;rat, &#351;i trecând oarece&#351;i vréme pân&#259; a-&#351;i tocmi altele ale împ&#259;r&#259;&#355;iei, fiind proasp&#259;t împ&#259;rat, c&#259; era destule turburate, atuncea mai vârtos în Asiria, începute de Traian unchiu-s&#259;u fiind. Deci numaidecât spre acel r&#259;zboiu s-au g&#259;tit. S&#259;vai c&#259; zic c&#259; p&#259;n&#259; a mérge el înc&#259; acolo însu&#351;i, den Britania chiemând pre un Iulie Severvoievod, osta&#351;i foarte vrédnic, l-au trimis în Siria, ca s&#259; mai potoleasc&#259; aceea turburare &#351;i gâlceav&#259; ovreiasc&#259;, ci nici acela n-au cutezat b&#259;taie mare s&#259; fac&#259; cu acei preaîndr&#259;zne&#355;i tâlhari, ci au lungit r&#259;zboiul, între care vréme puterile ovreilor s&#259; mai înt&#259;rise.</p>
<p TEIform="p">A&#351;a deci apoi, Adrian mergând în Siria cu mare &#351;i tare g&#259;tire, luund multe alte co&#351;téie &#351;i stricându-le, apoi au mers de au ocolit cetatea carea-i zicea Veturon, trei ani &#351;i &#351;ase luni b&#259;tând-o, fiind tare &#351;i cu mul&#355;ime de oameni p&#259;zit&#259;, cum zice Carion. Acolo mul&#355;i deci în b&#259;taie pierind, &#351;i mai mul&#355;i de foame &#351;i de cium&#259; murind, cu sila &#351;i cu biruin&#355;&#259; o au luat. &#350;i acolo au ucis &#351;i pe capul turbur&#259;rii &#351;i hicleniei, c&#259;ruia îi era numele Vencohab; al&#355;ii acestuia îi zic Coteva, c&#259;ruia apoi pe urm&#259; ovreii îi zicea Vencomba, adec&#259;te fiiul minciunii, cum îl tâlcuiesc ei, c&#259;ci c&#259; el mai nainte s&#259; trufiia &#351;i zicea s&#259; iaste Mesia, mântuitoriul iudeilor.</p>
<p TEIform="p">Îns&#259; dupre ce s-au luat cetatea &#351;i cu b&#259;t&#259;ile dupre afar&#259; ce s&#259; f&#259;cuse, puind de au num&#259;rat mor&#355;ii, s&#259; vaz&#259; câ&#355;i vor fi, s-au aflat zic cinci sute de mii de ovrei, afar&#259; de cei ce de foame, de cium&#259; au murit, pre carii nu i-au putut mai num&#259;ra. &#350;i atuncea putérea ovreiasc&#259; cât mai fusése, s-au sf&#259;râmat &#351;i s-au zdrobit. Acéstea Carion în Via&#355;a lui Adrian, m&#259;car c&#259; can pe scurt, le istoré&#351;te; iar Ioannu Zonara, om înv&#259;&#355;at &#351;i vrédnic credin&#355;ii, dintre istoricii greci, zice unde scrie &#351;i el via&#355;a lui Adrian, c&#259;, afar&#259; den câ&#355;i de foame, de cium&#259;, de arsuri au murit, numai în b&#259;taie, câ&#355;i au c&#259;zut num&#259;rându-i, s-au aflat 580.000 de ovrei, &#351;i cet&#259;&#355;i le-au luat 50 foarte tari; iar&#259; co&#351;téie &#351;i sate mai alése, care avusése, 985 le-au sf&#259;r&#259;mat, iproci.</p>
<p TEIform="p">A&#351;adar&#259; Dumnezeu p&#259;rintele &#351;tie r&#259;scump&#259;ra sângele fiiului s&#259;u unuia-n&#259;scut, &#351;i a&#351;a &#351;tie fie&#351;tec&#259;ruia den vr&#259;jma&#351;ilor lui a r&#259;spl&#259;ti &#351;i a da, &#351;i celora ce poruncile sale calc&#259;, pl&#259;tind p&#259;catul p&#259;rin&#355;ilor pe feciori, p&#259;n&#259; la al treilea &#351;i al patrulea neam, cum singur Dumnezeu zice, la Numere, capete 14 &#351;i la ftoro zacon, cap. 5, pre carii înc&#259; îng&#259;duindu-i &#351;i l&#259;sându-i în via&#355;&#259; câteodat&#259; &#351;i în putére s&#259; v&#259;d c&#259; sunt ceva&#351;i noroci&#355;i, care acéia o face noianul bun&#259;t&#259;&#355;ii &#351;i adânca în&#355;elepciunea lui Dumnezeu, pentru ca doar&#259; s-ar poc&#259;i oamenii &#351;i de la întunérecul relelor s-ar întoarce la lumina bunelor. Iar ei neluând-o c&#259; acea îng&#259;duial&#259; iaste despre partea miloserdiei lui Dumnezeu, ci den destoiniciia lor, c&#259; ce s&#259; v&#259;d a&#351;a, prind n&#259;rav &#351;i a&#351;a nemaicurmându-l de la dân&#351;ii, cad &#351;i ca într-acéle stingeri &#351;i cu sunet s&#259; piiarde pomenirea lor, cum cânt&#259; &#351;i împ&#259;ratul proroc David în psalm &#259;ulî 9, precum &#351;i a ovreilor s-au pierdut, vedem, împ&#259;r&#259;&#355;iia, st&#259;pânirea, preo&#355;iia &#351;i alte bun&#259;t&#259;&#355;i multe &#351;i p&#259;n&#259; la sfâr&#351;itul lumii vor s&#259; fie pierdute &#351;i stinse. Iar&#259; de noi, carii crédem într-însul fiiul lui Dumnezeu, fie-i mil&#259; &#351;i paza lui afle-se pururea cu câ&#355;i înv&#259;&#355;&#259;turile &#351;i poruncile lui &#355;in &#351;i p&#259;zescu.</p>
<p TEIform="p">Acéstea ce zisem pân&#259; aici, pentru al&#355;ii doar&#259; s&#259; par c&#259; am ie&#351;it din vorba noastr&#259;, îns&#259; nu gândesc c&#259; f&#259;r&#259; cale sunt puse, de vréme ce acéstea &#351;i mai multe decât acéstea, m&#259;car&#259; de am putea &#351;ti luminând mintea noastr&#259; cu céle ce în lume mari fapte, de mari oameni scrise au r&#259;mas, &#351;i acéstea voia lui Dumnezeu îng&#259;duindu-le, ca iar&#259; pren oameni minunile sale s&#259; s&#259;vâr&#351;easc&#259; &#351;i s&#259; r&#259;mâie cunoscute rodului omenesc. Toate înv&#259;&#355;&#259;tura &#351;i &#351;tiin&#355;a descoperindu-le &#351;i în lumin&#259; puindu-le &#351;i l&#259;sându-le, ca s&#259; putem înc&#259; cunoa&#351;te &#351;i s&#259; &#351;tim lucrurile bunilor &#351;i a r&#259;ilor, a vrédnicilor &#351;i a nevrédnicilor, ale legiui&#355;ilor împ&#259;ra&#355;i &#351;i ale tiranilor; ca pre cei buni &#351;i vrédnici s&#259; l&#259;ud&#259;m &#351;i bine s&#259; cuvânt&#259;m, &#351;i pre cei r&#259;i &#351;i cruzi s&#259; oc&#259;râm &#351;i r&#259;u s&#259;-i pomenim. A&#351;ijderea ca rélele s&#259; gonim &#351;i s&#259; fugim, &#351;i bunele s&#259; îmbr&#259;&#355;i&#351;&#259;m &#351;i s&#259; urm&#259;m.</p>
<p TEIform="p">A&#351;adar&#259;, cum s-au zis, romanii aici a&#351;ezându-se mul&#355;ime de ai supt acea împ&#259;r&#259;&#355;ie, ascult&#259;tori au fost. Îns&#259;, întracea cursoare de ai, p&#259;n&#259; când iar s-au mai descoperit numele acestor l&#259;cuitori de aici, ce s&#259; vor fi f&#259;cut &#351;i ce s&#259; vor fi întâmplat, nu &#351;tiu, c&#259; nici scris, nici pomenit de al&#355;ii nu aflu. Îns&#259; s&#259; véde cum aicea de la Roma fiind otcârmuitori &#355;&#259;râi mari oameni &#351;i de mari neamuri veniia (cum s&#259; va ar&#259;ta &#351;i de Corvin, dupe cum scrie Bonfinie). Ca aceia dar&#259; viind pre aici s&#259; a&#351;eza &#351;i ei l&#259;cuitori p&#259;mânturilor acestora f&#259;cându-se, cum &#351;i pentr-alt&#259; parte a&#351;a neamuri mari, de multe ori mutându-se den mo&#351;iile lor, acolo s&#259; alc&#259;tuia &#351;i s&#259; a&#351;eza. &#350;i nu numai la romani aceasta se véde c&#259; au fost, ci &#351;i la eleni &#351;i pe la alte roduri omene&#351;ti. La eleni, cum dupre Alexandru Machidon voievozii lui cei mai ale&#351;i prin &#355;&#259;rile céle mai mari &#351;i mai bune în Asiia au r&#259;mas &#351;i s-au a&#351;ezat, precum Ptolomeu Lagos la Eghipet, Antioh în Siria, Antigon la &#259;Machedoniaî, &#351;i al&#355;ii mul&#355;i într-alte p&#259;r&#355;i, &#351;i &#351;i feciori &#351;i nepo&#355;ii lor pe urm&#259; multe neamuri mo&#351;tenire le-au r&#259;mas acéle &#355;&#259;ri. A&#351;a &#351;i aici dar&#259; au r&#259;mas de aceia, &#351;i pân&#259; în vremile de pre urm&#259; s-au tras; &#351;i doar&#259; vreo r&#259;m&#259;&#351;i&#355;&#259; de ale acelora &#351;i pân&#259; ast&#259;zi, de nu aici, iar în Ardeal pot fi, cum unii den Ha&#355;ag adevereaz&#259; &#351;i s&#259; &#355;in s&#259; fie.</p>
<p TEIform="p">Acum dar&#259;, acéstea &#351;i acé&#351;tea a&#351;a viind &#351;i fiind, iat&#259; mai încoace numele vlahi le-au r&#259;s&#259;rit, &#351;i a&#351;a &#351;i pân&#259; ast&#259;zi s&#259; trage. Ce dar&#259; ce de acest nume s&#259; zice, &#351;i de când acest nume s&#259; zice, &#351;i de când acest nume le-au r&#259;mas mai osebit al lor, de nu le zic al&#355;ii acum nici dachi, nici gheti, nici romani, ci vlahi mai ales. Iat&#259; istoricii ce zic de dân&#351;ii &#351;i gheografii voi ar&#259;ta, m&#259;car&#259; c&#259; &#351;i ei între dân&#351;ii în zise s&#259; învârsteaz&#259;.</p>
</div>
<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Vlahii de unde s&#259; zic vlahi, sau alt nume iar mai tot a&#351;a, c&#259;ruia scriitoriu cum i-au pl&#259;cut puindu-le numele &#351;i mai ales de unde s&#259; trag ei</head>
<p TEIform="p">Întâi Antonie Bonfinie, într-a doao decad&#259; a apatra-i c&#259;r&#355;i, zice a&#351;a: den legheoanele l&#259;cuitorilor ce de Traian &#351;i al&#355;ii ai romanilor împ&#259;ra&#355;i era duse în Dachia, valahii au izvorât. C&#259;rora Pius zice c&#259; de la Flac, cuvântare nem&#355;easc&#259;, vine vlahos, c&#259; a&#351;a au vrut s&#259; le zic&#259;. Iar&#259; noi, zice el, împotriv&#259; am socotit a le zice, adec&#259;te etimologhia f&#259;cându-le de la cuvântul grecesc ce s&#259; zice &#259; î, adec&#259;te aruncând s&#259;geata, pentru c&#259; foarte era iscusi&#355;i în me&#351;te&#351;ugul s&#259;getatului. Iar unii iar el zice, c&#259; numele s&#259; li s&#259; fie pus valahi, dupre fata lui Dioclitian, ce o chema a&#351;a, care o ' m&#259;ritase dupre un Ioannu, domnul ce era atuncea ace&#351;tii Dachii; acéstea Bonfinie zice.</p>
<p TEIform="p">Carionu în cronica lui, într-a patra carte, în via&#355;a lui Isachie Anghel, împ&#259;ratul &#354;arigradului, ce scrie, zice acéstea de vlah: "Întâi dar cât eu îmi aduc aminte, într-aceast&#259; istorie în carea s&#259; numesc vlahii, c&#259;rora scriitorii grece&#351;ti vlahi &#351;i blahi le zic; de unde numele lor; în ce vréme, cu ce prilejuri s-au ivit &#351;i s-au cunoscut ace&#351;tea;...? Eu cu adev&#259;rat nu &#351;tiu, dirept c&#259; l&#259;cuiesc în vechea Dachie, carea pe urm&#259; o au &#355;inut gotii, iproci."</p>
<p TEIform="p">&#350;i mai în jos iar scrie &#351;i zice: de încep&#259;tura acestui neam mie mi se pare c&#259; necuvios iaste a zice c&#259; împ&#259;ra&#355;ii R&#259;s&#259;ritului, adec&#259;te ai &#354;arigradului, în&#355;elege pe gotii, gonind pre unii depre acéle p&#259;mânturi, pre al&#355;ii t&#259;ind, locurile acélea dupe vechiu obicéiu, le împ&#259;r&#355;iia osta&#351;ilor b&#259;trâni, ca de acolo plata lor s&#259;-&#351;i ia. (Doar&#259; eu zic ca, cum turcii dau acum spahiilor timaruri de la acéia de atuncea luând pild&#259;), &#351;i mai vârtos pe acolo îi a&#351;eza împ&#259;r&#259;&#355;ii, zice, ca s&#259; potoleasc&#259; &#351;i s&#259; strâng&#259; gâlcevile ce dése f&#259;cea sarma&#355;ii (adec&#259;te lé&#351;ii). Între carii osta&#351;i mai mul&#355;i era romani, precum &#351;i limba adeverin&#355;&#259; le iaste, carea den letineasc&#259; stricat&#259; iaste. De la ace&#351;ti romani, dar&#259;, purces iaste numele valahilor, iproci. Iar&#259; cum zic, zice unii, c&#259; de Flac, voievodul lor, li s&#259; trage numele, acéia ca o povéste iaste. Mai zice iar&#259;&#351;i can necunoscu&#355;i era valahii, p&#259;n&#259; când în odihn&#259; asculta de împ&#259;ra&#355;ii &#354;arigradului; iar iar&#259;&#351;i cunoscu&#355;i fur&#259; &#351;i la lumin&#259; venir&#259;, dac&#259; începur&#259; a s&#259; amesteca &#351;i a s&#259; adaoge cu sarma&#355;ii, vecinii lor, de carii fur&#259; &#351;i îndemna&#355;i s&#259; se despar&#355;&#259; &#351;i s&#259; se dezbat&#259; de supt ascultarea împ&#259;r&#259;&#355;iei, carea &#351;i începur&#259; a o face, iproci. Mai zice acesta: în vremile de apoi, un neam al vlahilor era în doao împ&#259;r&#355;it &#351;i în doao domnii osebit; ci dar&#259; ei ce c&#259;tr&#259; r&#259;s&#259;rit &#351;i c&#259;tre miaz&#259;noapte l&#259;cuiesc. Podolii vecini, Moldova s&#259; chiam&#259;; iar cei ce c&#259;tr&#259; miaz&#259;zi &#351;i c&#259;tr&#259; Transelvania (care Ardealul s&#259; chiam&#259;), Valahia s&#259; numeia&#351;te &#8212; &#351;i ca acéstea acel Carion scrie &#351;i zice.</p>
<p TEIform="p">Îns&#259;, acesta &#351;i alal&#355;i mai to&#355;i ca acesta istorici din ce&#351;ti mai dincoace ai, istorescu lucrurile valahilor, de când au pogorât domni din Ardeal a l&#259;cui acéstea, dupe cum arat&#259; &#351;i scurte létopise&#355;ele acestor doao &#355;&#259;ri, c&#259; pogorând ei pe aici &#351;i cuprinzând locurile &#351;i p&#259;mânturile acéstea, cu ce puteri vor fi avut aceia atunce, &#351;i ad&#259;ogându-se du pren multe p&#259;r&#355;i oameni pentru bi&#351;ugul &#351;i bun l&#259;ca&#351;ul acestor p&#259;mânturi, mai vârtos &#351;i crescând domniile, s-au f&#259;cut &#351;i iale putérnice, dupre cât &#351;i locul le-au ajutat; &#351;i iat&#259; c&#259; mici &#351;i înguste domnii pre lâng&#259; alte cr&#259;ii &#351;i împ&#259;r&#259;&#355;ii, &#351;i s&#259; v&#259;d &#351;i sunt; iar mari &#351;i tari lucruri, &#351;i domnii acestora au lucrat &#351;i au f&#259;cut oarecând, cum mai nainte s&#259; vor vedea faptele lor.</p>
<p TEIform="p">Martin Cromer, carele de ijderenia &#351;i de lucrurile lé&#351;ilor &#351;i via&#355;a crailor lor istoré&#351;te, într-a 12 carte a lui, unde &#351;i via&#355;a lui Cazimir-craiu celui mare scrie, vrând s&#259; arate &#351;i el de rumânii ace&#351;tea, au cum le zic ei valahii, de unde s&#259; trag, acéstea zice:</p>
<p TEIform="p">"Dachia, dupre cum o scriu vechii gheografi, apa Tyrii, c&#259;riia noi zicem Nistrul, despre acea parte a Sarma&#355;ii, carea noi Rusia &#351;i Podolia iaste, o desparte; de c&#259;tr&#259; apus cu iazighii metanastii s&#259; hot&#259;ra&#351;te, despre r&#259;s&#259;rit cu apa Nerasul, c&#259;ruia noi Prutul acum îi zicem, &#351;i cu Istrul, adec&#259;te cu Dun&#259;rea, c&#259; a&#351;a s&#259; chiam&#259;; de c&#259;tr&#259; Misia cea de Jos, carea acum Bolgaria, iaste, &#351;i de c&#259;tr&#259; amiaz&#259;zi cu acéia&#351;i Dun&#259;re s&#259; desparte, adec&#259;te de Misia de Sus, carea acum Bosna &#351;i Sârbiia iaste. Acéia dar&#259; (adec&#259;te Dachia) dupre atâtea r&#259;zboaie ce cu romanii au f&#259;cut, în cea dupre urm&#259; de Traian-împ&#259;rat, precum scrie &#351;i Eftropie, s-au supus &#351;i în chipul &#355;inutului adus&#259; iaste. Ci dar&#259;, de vréme ce de o&#351;tile ce în mai su&#351;ii ai sorbit&#259; &#351;i stins&#259; au fost, mul&#355;ime de oameni den toate p&#259;r&#355;ile romane, acela împ&#259;rat ca s&#259; l&#259;cuiasc&#259; &#351;i s&#259; s&#259;l&#259;&#351;luiasc&#259; p&#259;mânturile acéstea &#351;i cet&#259;&#355;ile au adus. Îns&#259; nu a&#351;a mult dupre aceia supt Galianu &#351;i apoi supt Aurelianu împ&#259;ra&#355;ii, varvarii acéia &#351;-au r&#259;scump&#259;rat. Dupre acéia iar gotii, supt Gra&#355;ian-împ&#259;rat, acéia&#351; &#259;iî Dachie o au cuprins."</p>
<p TEIform="p">Ci dar&#259; eu, aceasta ce zice acel Cromer aici, nu m&#259; poci domiri ce au vrut s&#259; zic&#259;, &#351;i de ce varvari zice? Adec&#259;te supt Galianu &#351;i supt Aurelian, varvarii, zice &#351;-au r&#259;scump&#259;rat, adec&#259;te dachii poate-fi; &#351;i apoi iar&#259; zice c&#259;, supt Gra&#355;ianu, gotii o au cuprins, adec&#259;te iar&#259; pe Dachia. Ci acéstea ce zice cu r&#259;scump&#259;ratul dachilor, nicecum nu o va dovedi de céle ce mai sus s-au zis: una, c&#259;ci iar&#259; el au zis c&#259; din mai su&#351;ii ai ce atâtea r&#259;zboaie între ei s-au f&#259;cut, ei s-au sorbit &#351;i s-au stins: pentru cari Traianu au adus apoi nesocotit&#259; mul&#355;ime de romani du pretutindenea, de i-au a&#351;ezat aici l&#259;cuitori cet&#259;&#355;ilor &#351;i p&#259;mânturilor st&#259;pânitori. Dar&#259; deaca au fost a&#351;a stin&#351;i &#351;i topi&#355;i, cât mai nimenea de acei dachi au fost r&#259;mas, iar&#259; de-au &#351;i fost pu&#355;ini r&#259;ma&#351;i, s&#259;raci &#351;i becisnici au fost r&#259;mas &#351;i aceia, cum &#351;i de crezut iaste, precum mai to&#355;i scriitorii într-aceasta s&#259; potrivesc de istoresc. Când luar&#259; dar&#259; atâta putére, &#351;i când li s&#259; întoarse t&#259;riia de s&#259;-&#351;i poat&#259; r&#259;scump&#259;ra &#351;i izbândi pe atâtea sume de romani &#351;i atâta putére ce era a lor &#351;i acolo de paz&#259; &#351;i de otcârmuitura lucrurilor? Mai iaste înc&#259; &#351;i céia ce zice c&#259;, supt Gra&#355;ianu, gotii o au cuprins &#351;i o au luat; iaste dar&#259; aici s&#259; întreb&#259;m iar&#259; pe acest Martin: dar&#259; de la cine o au luat? C&#259; de va zice, de la romani, iat&#259; dar&#259; c&#259; nimic varvarii nu &#351;-au fost r&#259;scump&#259;rat pe romani, ci iar&#259; a romanilor au fost; de va zice de la varvari, adec&#259;te de la dachi, dar&#259; ce treab&#259; au avut a zice c&#259;, împ&#259;r&#259;&#355;ind Gra&#355;ian, gotii o au luat</p>
<p TEIform="p">Dachia, de nu au zis mai bine; Dachia carea au fost luat&#259; &#351;i cuprins&#259; de romani, &#351;i iar &#351;-o au r&#259;scump&#259;rat varvarii, acum o au cuprins gotii.</p>
<p TEIform="p">&#350;i nici aceasta o va putea zice, c&#259;ci cum s-au zis den istoriile altora c&#259; &#351;i dachii, &#351;i ghetii dentr-o fântân&#259; cu gotii sunt, înc&#259; mul&#355;i &#351;i gotii pre atuncea le zicea, c&#259; tot schiti era, &#351;i tot dintr-a R&#259;s&#259;ritului Schitie era &#351;i ace&#351;tea to&#355;i au izvorât, cum &#351;i ungurii &#351;i al&#355;ii, cum s&#259; va ar&#259;ta: m&#259;car&#259; c&#259; acum mai ales gotii, &#351;fe&#355;ilor &#351;i dachilor zic, înc&#259; &#351;i la Crâm de aceia oarecând au l&#259;cuit, cum &#351;i p&#259;n&#259; ast&#259;zi de împ&#259;ra&#355;ii greci, &#355;inuturi acolo fiind, goti le zicea; cre&#351;tini sunt acum, iaste &#351;i mitropolit acolo, grecescu, carele ascult&#259; de patriarhul &#354;arigradului, de-i zic înc&#259; ei Gothias.</p>
<p TEIform="p">Deci, dar, s&#259; &#351;tim c&#259; gotii, când au cuprins acéstea supt Gra&#355;ian, de la romani au luat, iar&#259; dachii nici au mai r&#259;scump&#259;rat, nici s-au mai sculat dintr-acéia niciodat&#259;. Ci dar&#259; de aceasta iertându-ne, Martin Cromer, c&#259;ce nu-i crédem la céle ce mai nainte zice de valahi (adec&#259;te de rumâni, cum le zicem noi) acum îns&#259; mergu cu dânsul. Iar&#259; el de ar zice a&#351;a: dintr-acea amestec&#259;tur&#259; a rumânilor &#351;i a varvarilor, cu d&#259;rile &#351;i luor&#259;le ce f&#259;cea între ei &#351;i cu a însur&#259;rilor amestec&#259;turi, valahii au r&#259;s&#259;rit limb&#259; noao din cea veche a lor varvar&#259; &#351;i roman&#259;, rupt&#259; &#351;i amestecat&#259; au, &#351;i cu acéia s&#259; slujesc. Foarte multe îns&#259; &#355;in cuvinte letine&#351;ti. S&#259;vai c&#259; &#351;i rusasc&#259; limb&#259;, &#351;i sloveneasc&#259; a o &#355;inea obiciuiescu, au doar&#259; c&#259;ce li-s prea vecini &#351;i au mult&#259; amestec&#259;tur&#259; cu ei, au doar&#259; c&#259;ci de slovéni &#351;i acea &#355;ar&#259;, precum célelalte întracea tragere, carea de la Balta Meotidii p&#259;n&#259; în Marea Adriatic&#259; supus&#259; au fost, precum aceasta în cartea lui cea dintâiu mai pe larg au ar&#259;tat, cât au coprins acei slovéni ce zice, din carii ast&#259;zi sunt sârbii, bulgarii, bosnénii, lé&#351;ii, ru&#351;ii, Bohemia, moscalii, horva&#355;ii &#351;i al&#355;ii câ&#355;iva ca ace&#351;tea. Deci dar&#259;, zice, poate c&#259; &#351;i ace&#351;tea supu&#351;i supt aceia fiind &#351;i limba lor au priimit, &#351;i au &#355;inut, cu carea &#351;i p&#259;n&#259; ast&#259;zi la biserica rumâneasc&#259; tr&#259;iescu, c&#259; toate c&#259;r&#355;ile biséricii &#351;i toate cet&#259;niile pe slovené&#351;te ne sunt.</p>
<p TEIform="p">"Nici îns&#259; toat&#259; acea Dachie &#8212; iar Cromer zice &#8212; acel neam o &#355;ine: pentru c&#259; partea ei cea despre apus iaste Ardealul, &#355;inut al ungurilor, carea de unguri, de saxoni (adec&#259; de sa&#351;i, c&#259; a&#351;a le zic), de s&#259;cui &#351;i de ace&#351;tea valahi acum s&#259; l&#259;cuia&#351;te. Îns&#259; zice, valahii sunt fel gros osta&#351;i &#351;i hicléni. Iar&#259; de unde &#351;i când vlahii au început a s&#259; chiema a&#351;a, zice, eu nici &#351;tiu, nici aflu."</p>
<p TEIform="p">Într-aceasta dar&#259; &#351;i el cu Carionu s&#259; potrivé&#351;te ce zice; îns&#259; cam de ob&#351;te p&#259;rére iaste aceasta, zice iar&#259; el (s&#259;vai c&#259; de nici un vechiu scriitoriu iaste adev&#259;rat&#259;), cum de la Flac, care mare voievod au domnu le era, numele acesta s&#259;-l fie luat; carii întâi flachi, apoi stricându-se cuvântul de varvari vecinii lor, vulasi au valahi s&#259; chiam&#259;.</p>
<p TEIform="p">Ca acéstea &#351;i mai multe &#351;i Martin Cromer de pogorârea valahilor acestora, adec&#259;te a rumânilor, de unde s&#259; trag &#351;i cum au fost, zice &#351;i scrie; &#351;i al&#355;ii ca ace&#351;tea, ca de acéstea destule zicând &#351;i scriind, &#351;i mult între dân&#351;ii s&#259; osebescu, unii unele, al&#355;ii altele povestind; pe carii nici putin&#355;&#259;-mi iaste a &#351;edea pre to&#355;i câ&#355;i scriu de aceast&#259; Dachie, &#351;i ast&#259;zi de ace&#351;ti valahi, cum le zic, aici s&#259;-i aduc; c&#259;ci &#351;i vrémea prelung&#259; îmi va fi a cheltui, ca acélea în&#351;irând &#351;i în mai multe gre&#351;eli ale istoricilor voiu da sup&#259;rare &#351;i &#351;i cunosc&#259;torilor turburare, neputând &#351;ti a cui zis&#259; va fi mai adev&#259;rat&#259; s&#259; creaz&#259; &#351;i s&#259; &#351;tie. Iar care va fi din cetitori mai grijuliu &#351;i poftitoriu mai multe decât atâtea a &#351;ti de aceasta, citeasc&#259; pe istoricii m&#259;car&#259; câ&#355;i am pomenit &#351;i voi pomeni c&#259; au scris de acéste &#355;&#259;ri, &#351;i acolo mai multe va afla de la aceia, &#351;i ei de la unii &#351;i de la al&#355;ii adunându-le, &#351;i p&#259;rerile lor aducându-le, &#351;i ei pe unii mai bine c&#259; au zis crezindu-i &#351;i pe al&#355;ii ca pe ni&#351;te b&#259;snuitori l&#259;sând, precum &#351;i noi de dân&#351;ii trebuie s&#259; facem. C&#259;ce de a-i créde &#351;i de nu a-i crede nu iaste mare gre&#351;al&#259;, pentru c&#259; acéstea nu sunt dogmele biséricii, sau ale sfin&#355;ilor p&#259;rin&#355;i zise, carei cu luminarea duhului sfânt au scris &#351;i au l&#259;sat în &#351;tiin&#355;&#259;, ci istorii politici au scris, unele de la al&#355;ii (îns&#259; céle vechi) auzindu-le, sau scrise fiind citindu-le, altele &#351;i ei într-acélea vremi ce s&#259; întâmpla f&#259;cându-se, le scriu &#351;i le istorescu. S&#259;vai c&#259; nici acélea nu-s toate adev&#259;rate, dirept; c&#259; &#351;i scriitorii, mi&#351;ca&#355;i de osebite poftele &#351;i voile lor, unii într-un chip, al&#355;ii într-alt chip, tot aceea povéste o vorbescu. Adec&#259;te c&#259; cel ce iube&#351;te pre unul, într-un chip scrie de dânsul, &#351;i cel ce-l ura&#351;te, într-alt chip; &#351;i de al s&#259;u într-un chip &#351;i de streini într-alt chip scrie; &#351;i &#351;i cel ce iaste mânios, într-un chip întinde condeiul, &#351;i cel ce nu, într-alt chip îl opré&#351;te; &#351;i altele multe ca acéstea sunt pricini, de nu tot un feliu to&#355;i scriu adev&#259;rul. Unde &#351;i unde ca acela s&#259; se afle a&#351;a dirept &#351;i de ob&#351;te bun, ca toate într-o cump&#259;n&#259; pe ce va cunoa&#351;te s&#259; le m&#259;rturiseasc&#259; &#351;i s&#259; le scrie, lumii întru negre&#351;it&#259; &#351;tiin&#355;&#259; &#351;i adev&#259;r lucrurile s&#259; le lase.</p>
<p TEIform="p">Îns&#259; nu mi s&#259; p&#259;ru a l&#259;sa acum &#351;i pe Loren&#355;iu Topeltin den Mediia&#351;, sas de amintrilea, iar om înv&#259;&#355;at &#351;i destul umblat, carele nu de mult s-au pus a scrie, îns&#259; pe scurt, cum &#351;i el m&#259;rturisé&#351;te, c&#259; face, într-o c&#259;rticea ce-i zice letiné&#351;te Origines et occasus Transylvanorum, adec&#259;te: R&#259;s&#259;riturile &#351;i apusul ardelénilor, iproci, care c&#259;rticea o au f&#259;cut &#351;i o au tip&#259;rit la Lionul de Fran&#355;a, la anul de la întruparea cuvântului 1667.</p>
<p TEIform="p">Acolea dar&#259; într-acéia ale Ardealului &#351;i l&#259;cuitorilor lui cine sunt &#351;i câte neamuri sunt, &#351;i ce obicine, &#351;i ce porturi au, &#351;i ce legi, can pe scurtu, iar&#259; mai toate le atinge &#351;i le zice, m&#259;car&#259; c&#259; are &#351;i el p&#259;rerile lui, &#351;i de ai lui, ca de ai lui gr&#259;ie&#351;te. Îns&#259; &#351;i de vlahi, adec&#259;te de rumâni, ca o parte ce sunt &#351;i ei l&#259;cuitori acolo înc&#259; scrie, &#351;i acéstea zice: valahi zic unii (adec&#259;te rumânii), cum de la Flac voievodul lor s-au numeit a&#351;a. Enia Sulveu întâiu aceasta zicând-o, apoi dupe dânsul nu pu&#355;ini o adevereaz&#259;, den stihurile lui Ovidie Nason dovedind, carele iaste foarte b&#259;trân poet. Acela dar&#259;, într-o poslanie a lui, într-a patra carte ce face, zice: "Fost-au mai mare acestor locuri Flac, &#351;i supt acest voievod vr&#259;jma&#351;, &#355;&#259;rmurile Dun&#259;rii f&#259;r&#259; grij&#259; era. Acesta au &#355;inut &#351;i pe musii (adec&#259;te pe sârbi), în pace credincioas&#259;. Acesta cu arcul &#351;i cu sabiia au îngrozit pe gheti." Ca acéstea dar&#259; zicând acest preavechiu poet, iar ei zic c&#259; de la acel voievod Flac s-au numeit ace&#351;tea flachi. Apoi cu vréme de unii mutându-se acéste slove, adec&#259;te cea dintâi F pe V &#351;i cea de la mijloc K pe H, s-au chiemat vlahi, a&#351;a zic unii. Iar&#259; al&#355;ii de la blahi numele cum s&#259; le fie r&#259;mas, adevereaz&#259;, carii în zilele lui Alexie Comnino, împ&#259;ratul &#354;arigradului, cu voievodul lor Ioanu, carele pe atuncea avea mari bântuieli &#351;i pagube f&#259;cea acei împ&#259;r&#259;&#355;ii. Deci, pe atuncea acel fel de oameni a&#351;a chemându-se, au r&#259;mas &#351;i numele acestora l&#259;cuitori întracesta&#351;i chip; &#351;i altele ca acéstea &#351;i mai multe Topeltin istoré&#351;te, &#351;i ale altora m&#259;rturii aduce spre adeverin&#355;a acestora ce au zis.</p>
<p TEIform="p">Îns&#259; dar&#259;, oricâ&#355;i au gr&#259;it &#351;i au scris de aceste &#355;&#259;ri, to&#355;i zic cum Dachia &#351;i Ghetia (pentru c&#259; mai tot un neam au fost aceia) mai denainte vreme c&#259; o au chiemat &#351;i s-au numeit de la acéle neamuri schitice, cum s-au zis, adec&#259; de la dachi &#351;i de la gheti, carii din partea R&#259;s&#259;ritului era veni&#355;i într-acéste p&#259;r&#355;i, cum &#351;i alte neamuri multe, au doar&#259; mai toate câte-s în Evropa, den Asia s-au pogorât. Îns&#259; den 'ceput, zic, cum s&#259; v&#259;d în toate istoriile &#351;i mai vârtos den scriptura sfânt&#259;, adec&#259;te din Biblie, putem cunoa&#351;te &#351;i ne putem bine adeveri c&#259; într-acele p&#259;r&#355;i au fost întâi mul&#355;ime de oameni &#351;i de acolo apoi a s&#259; l&#259;&#355;i &#351;i a coprinde lumea &#351;i p&#259;mânturile s-au pornit.</p>
<p TEIform="p">Ci dar&#259;, s-au zis, acest p&#259;mânt Dachia chemându-se, &#351;i cum dachii îl st&#259;pâniia cu craii lor pân&#259; la Decheval, cel mai de pre urm&#259; craiul lor, &#351;i cum c&#259; Traian Ulpie, împ&#259;rat al romanilor, într-a doaoa o&#351;tire-i spre ia des&#259;vâr&#351;it o au luat &#351;i o au supus, den cr&#259;ie, &#355;inut mai mic, cu voievozii f&#259;cându-o, acéstea din céle mai de sus zise am cunoscut; &#351;i cum c&#259; apoi Traian mul&#355;ime de romani du pretutindenea den biruin&#355;ele lui au adus aicea de au a&#351;ezat l&#259;cuitori &#351;i paznici acestor &#355;&#259;rî, den carii &#351;i p&#259;n&#259; ast&#259;zi s&#259; trag ace&#351;ti rumâni ce le zicem noi, iar&#259; grecii &#351;i latinii, vlahi &#351;i volahi le zic, înc&#259; ne-am adeverit den istoricii cei mai de credin&#355;&#259; &#351;i mai numei&#355;i ce sunt.</p>
<p TEIform="p">S&#259;vai c&#259; iar&#259; nu lipsesc unii a nu zice c&#259; acest neam rumân de acum, nu-s de acei romani ce au l&#259;sat Traian l&#259;cuitori aici, ci numai ni&#351;te r&#259;m&#259;&#351;i&#355;e de acelor dachi &#351;i de al&#355;i varvari aduna&#355;i aicea &#351;i strân&#351;i, pentru c&#259; acei romani, zic, carii era aici pu&#351;i l&#259;cuitori de Traian, dup&#259; &#259;câît&#259;va&#351;i vréme, înc&#259; de Galien au fost r&#259;dica&#355;i &#351;i du&#351;i în Misia &#351;i în Thrachia, &#351;i într-alte p&#259;r&#355;i, în Elada. Dirept c&#259; gotii, în vremile acelui împ&#259;rat, c&#259;lcând Gre&#355;ia, Machedonia, Pontul &#351;i alte p&#259;r&#355;i ca acélea, au dus pe ace&#351;ti romani ca s&#259; goneasc&#259; pe aceia, &#351;i i-au pus acolo iar&#259;, a&#351;ezându-i de paz&#259;: &#351;i a&#351;a aici iar de&#351;arte de dân&#351;ii au r&#259;mas locurile: ci dar&#259; nu-s dintr-aceia rumânii, ci dintr-al&#355;i oameni &#351;i neamuri, cum mai sus s&#259; zice.</p>
<p TEIform="p">Mai aduce Topeltin în povéste-&#351;i pe un Ioann Zamoski, care zice &#351;i t&#259;g&#259;duia&#351;te, cum valahii, adec&#259;te rumânii, nicicum nu pot fi r&#259;m&#259;&#351;i&#355;&#259; den romani, ce au adus Traian, de i-au a&#351;ezat în Dachia. Pentru c&#259; Galien-împ&#259;rat, dezn&#259;d&#259;jduind, zice acel Zamoski, d-a mai &#355;inea pe Dachia (poate-fi iar&#259; den presurarea gotilor, c&#259; &#351;i pe aici, &#351;i alte p&#259;r&#355;i mai sus, &#351;i apoi &#351;i Italiia toat&#259; coprinsése), i-au luat de i-au trecut Dun&#259;rea de ceia parte în Mysia, vecina Thrachii, l&#259;sând de tot pe Dachia. &#350;i mai zice înc&#259; c&#259; dachii aceia, carii era, înv&#259;&#355;ând de la romani limba letineasc&#259;, pentratâ&#355;ea ai lor supu&#351;i fiind, &#351;i cu dânsa deprinzindu-se, o f&#259;cuse apoi c&#259; iaste a lor de mo&#351;ie &#351;i o au &#355;inut. Carea dupre acéia mai pe urm&#259; stricând-o într-acest feliu au venit &#351;i au r&#259;mas, precum &#351;i ast&#259;zi iaste; a&#351;a f&#259;când cum &#351;i ispanii, &#351;i galii, &#351;i italianii, adec&#259;te spaniolii, fran&#355;ozii &#351;i frâncii, c&#259; a&#351;a le zic ei, au f&#259;cut. Care neamuri ei înc&#259; p&#259;n&#259; ast&#259;zi n-au a lor limb&#259;, de feliul lor osebit&#259;, nici cea véche ce oarecând vreodat&#259; vor fi avut nu s&#259; &#351;tie, ci dintr-a romanilor &#355;in, r&#259;u &#351;i grozav stricând-o. Deci dar&#259; precum ispanii, galii, italii nu sunt romani, a&#351;a nici valahii nu sunt romani. Ca acéstea acest Ioann Zamoski zicea, ale c&#259;ruia ziceri &#351;i basne, zice Topeltin &#351;i al&#355;ii, c&#259; mai mult sunt de râs decât de crezut; pentru c&#259; acéle trei neamuri de oameni ce zice acela, adec&#259;te ispanii, galii &#351;i italii, fiind foarte vecini cu romanii &#351;i supuse de ei, &#351;i tot între dân&#351;ii &#351;ezând &#351;i amesteca&#355;i umblând, lesne acei varvari limba lor î&#351;i strica, vrând mai mult cu a romanilor a o amesteca, precum &#351;i p&#259;n&#259; ast&#259;zi s&#259; véde pre la marginile &#355;&#259;rilor carii tr&#259;iesc cu alte limbi, c&#259; lesne iau unii de ale altora cuvinte &#351;i c&#259; cu deale lor amestecându-le, î&#355;i pare c&#259; alt&#259; osebit&#259; limb&#259; lor fac. &#350;i mai chiar vedem c&#259; rumânii den Ardeal, moldovénii &#351;i cé&#351;tea de &#355;ara aceasta, tot un neam, tot o limb&#259; fiind, înc&#259; între dân&#351;ii mult s&#259; osebesc, care aceasta iaste cum s&#259; véde den amestec&#259;tura vecinilor lor. A&#351;adar&#259; &#351;i acéle trei neamuri, ce zicem mai sus, den preavecin&#259;tatea romanilor, luând de-ale acelora cuvinte, &#351;i cu céle de mo&#351;ie ale lor amestecându-le, &#351;i stricându-&#351;i limba, au r&#259;mas în aceast&#259; ce acum sunt. Iar&#259; dachii preavéche a lor osebit&#259; limb&#259; având, cum o l&#259;sar&#259; &#351;i cum o lep&#259;dar&#259; a&#351;a de tot, &#351;i luar&#259; a romanilor, aceasta nici s&#259; poat&#259; socoti, nici créde. &#350;i înc&#259; pentru c&#259; &#351;i pân&#259; ast&#259;zi vedem &#351;i auzim, zice Topeltin, c&#259; de întreb&#259;m pe un valah: Ce e&#351;ti? el r&#259;spunde: rumân, adec&#259;te roman, ci numai au stricat pu&#355;in cuvântul, den roman zic rumân, iar acela&#351;i cuvânt iaste.</p>
<p TEIform="p">Îns&#259; céstea ce zice Loren&#355;u, c&#259; &#351;i a s&#259; r&#259;spunde c&#259; iaste rumân, înc&#259; adevereaz&#259; c&#259; iaste romanu, zic eu, c&#259; nu iaste destul cu atâta de a s&#259; dovedi c&#259; iaste roman, pentru c&#259; vedem &#351;i auzim &#351;i noi ast&#259;zi pe greci a&#351;a r&#259;spunzânduse, când îl întrebi: Ce iaste? el zice: romeos, adec&#259;te romanu; &#351;i mare osebire iaste între grec &#351;i între roman. Ci numai &#351;i ei fiind supu&#351;i mai pe urm&#259; romanilor, romani vrea &#351;i ei s&#259; se chiiame; au doar&#259; deaca s-au mutat împ&#259;r&#259;&#355;ia de la Roma la Vizandia, au început &#351;i ei s&#259; se chiiame romani, m&#259;dulariu &#351;i parte &#351;i ei apoi împ&#259;r&#259;&#355;iei f&#259;cându-se; ci dar&#259; ace&#351;tea greci, nu romani, ci elini sunt, &#351;i mai vârtos cei ce în &#354;ara Greceasc&#259;, cum îi zicem noi, sunt, &#351;i dintraceia s&#259; trag. Den carii oarecând în vechile vremi &#351;i ei prea mari oameni au fost, &#351;i atâta întru înv&#259;&#355;&#259;tura c&#259;r&#355;ilor &#351;i a &#351;tiin&#355;elor au fost procopsi&#355;i, &#351;i atâta întru vitejii au fost ispiti&#355;i &#351;i ale&#351;i &#351;i atâta întru în&#355;elepciunea lumeasc&#259; de iscusi&#355;i, cât nice un neam, nici o limb&#259; pe lume, nice niciodat&#259; ca ei n-au st&#259;tut, precum singur Pavel apostol de în&#355;elep&#355;iia lor m&#259;rturise&#351;te la Corintheni, poslania întâi, cap. I, zicând: "Iudeii semn cer, &#351;i elinii în&#355;elepciune caut&#259;". &#350;i de la carii nu numai alte roduri au luat înv&#259;&#355;&#259;turi &#351;i obicine, ci &#351;i acei romani mai ad&#259;ogându-se &#351;i mai sporindu-se den 'ceput domnia &#351;i cr&#259;iia lor, au trimis la Athine de au luat legi &#351;i orânduiale, ca s&#259; &#351;tie cum s&#259; poat&#259; otcârmui politia &#351;i domniile lor.</p>
<p TEIform="p">De acolo dar&#259;, întâi, &#351;i de la acea vrednicie a lor ie&#351;ise acel cuvânt &#351;i acea ce s&#259; zice c&#259; "tot cine nu iaste elin, iaste varvar", care zis&#259; ascultându-o romanii, &#351;i lor zicea c&#259; tot cine nu iaste elin, nici roman, iaste varvar; carea aceasta s&#259; în&#355;elegea în toate cele vechi c&#259;r&#355;i, când s&#259; cite&#351;te varvar, c&#259; sunt to&#355;i varvari, afar&#259; den elini &#351;i den romani. &#350;i aceasta era pentru c&#259; atâta era de înv&#259;&#355;a&#355;i, de vitéji, de în&#355;elep&#355;i, cât nu s&#259; putea zice varvar &#259;iî. Dirept c&#259; acela iaste &#351;i s&#259; numeia&#351;te varvar carele nici obiceaiu are, nici carte &#351;tie, nici b&#259;rb&#259;&#355;ie, nici direptate, nici miloserdie are, nici frica lui Dumnezeu, nici nici vreo bun&#259;tate sau vrednicie pe sine s&#259; véde, &#351;i mai mult silé&#351;te &#351;i trage a tr&#259;i în voia &#351;i poftele sale, decât în legi &#351;i în dirept&#259;&#355;i supus &#351;i cuprinsu s&#259; fie (nu dupre neao&#351;a fire f&#259;când omeneasc&#259;), ci ca un dobitoc va s&#259; tr&#259;iasc&#259; &#351;i gânde&#351;te a tr&#259;i. Aceia dar&#259; s&#259; chiam&#259; &#351;i sunt varvari, carii sânt a&#351;a, m&#259;car de ar &#351;i fi vreunul de vreun neam bun, sau &#351;i st&#259;pânitoriu, &#351;i de va fi sau va tr&#259;i, cum mai sus s&#259; zise, iar nu cu faptele bune, acela varvar s&#259; chiam&#259;, &#351;i toate scripturile a&#351;a-l numescu &#351;i propoveduiesc. &#350;i a&#351;a &#351;i aici într-aceast&#259; istorie, când s&#259; pomene&#351;te varvar, aceia s&#259; în&#355;eleag&#259; dupre obiciaiul ce &#351;i alalte istorii ne arat&#259;.</p>
<p TEIform="p">Zis-am dar&#259;, precum au fost acei eleni oarecând, oarece&#351;i mai sus am pomenit, iar&#259; &#351;i mult mai nalt &#351;i mai de laud&#259; &#351;i de lucrurile &#351;i faptele lor au fost, ale c&#259;rora &#351;i p&#259;n&#259; ast&#259;zi sémne, precum toate istoriile &#351;i toate scripturile câte de ei scriu &#351;i &#351;i ale lor câte sunt, decât lumina soarelui mai aiave îi arat&#259; &#351;i-i dovedesc ce au fost &#351;i cât au fost de &#351;tiu&#355;i &#351;i de mari. Îns&#259; iar&#259; zic: au fost, iar&#259; acum nu &#351;tiu din ce, au doar&#259; c&#259;ci Dumnezeu cel ce numai ce iaste singur vécinic &#351;i neschimbat, a&#351;a au vrut &#351;i au orânduit lucrurile lume&#351;ti, ca s&#259; se mute &#351;i s&#259; se str&#259;mute &#351;i céle ce par oamenilor mai tari, mai în&#355;elépte c&#259; au, în mai stricate &#351;i în mai sl&#259;biciune s&#259; se afle; c&#259; în&#355;elepciunea lumii ace&#351;tiia nebunie iaste l&#259;ng&#259; Dumnezeu, fericitul Pavel la Corintheni, I, cap. 3, zice; &#351;i Isaia, cap. 29: "piiarde-voiu în&#355;elepciunea în&#355;elep&#355;ilor, &#351;i în&#355;elesul în&#355;eleg&#259;torilor voiu lep&#259;da", iproci. Au doar&#259; pentru altceva&#351;i al lor mai osebit p&#259;cat, cari noi nu putem &#351;ti, nici ne putem pricépe. Ci dar&#259; &#351;i de aceasta ca de altele ce ca acéstea vor fi, l&#259;s&#259;m a mai cerca, pentru c&#259; mai adev&#259;rata pricin&#259; den ce s&#259; fie ca acélea, numai singur&#259; &#351;i adânca în&#355;elepciunea lui Dumnezeu va &#351;ti; iar&#259; numai atâta s&#259; véde, c&#259; ast&#259;zi acel neam atâta iaste de sc&#259;zut, de supus, de hulit &#351;i de oc&#259;rât, &#351;i de mojic, cât mil&#259; s&#259; face tuturor celor ce &#351;tiind, gândesc ce au fost &#351;i la ce sunt: d&#259;sc&#259;lia au pierdut, st&#259;pânirile au r&#259;pus, cinstele &#351;-au stins &#351;i de toate câte mai întâi au avut slave, s-au dezbr&#259;cat.</p>
<p TEIform="p">Iar&#259; carii dentru dân&#351;ii înc&#259; poftesc a &#351;ti &#351;i a înv&#259;&#355;a oarece&#351;i, aducându-&#351;i aminte de cei b&#259;trâni ai lor, &#351;i urmele acelora de a vedea mai bine &#351;i a cunoa&#351;te, ei în &#354;ara Frânceasc&#259; s&#259; duc, &#351;i acolo &#351;tiin&#355;ele înv&#259;&#355;ând, unii, ca s&#259; foloseasc&#259; rodul lor ceva&#351;i, înapoi s&#259; întorc &#351;i pe al&#355;ii înva&#355;&#259;, de la carii &#351;i p&#259;n&#259; ast&#259;zi pe alocurea s&#259; véde c&#259; au câte o &#351;coli&#351;oar&#259; de înva&#355;&#259;. Iar&#259; al&#355;ii acolo r&#259;mâind, s&#259; papi&#351;t&#259;&#351;escu, &#351;i a&#351;a împotriva orthodoxiei cestoralal&#355;i a îmboldi &#351;i a înghimpa s&#259; ascut &#351;i scriu, m&#259;car c&#259;-i &#351;i batjocoresc frâncii, zicându-le c&#259; desc&#259;liile lor, adec&#259;te ei, elinii, au fugit &#351;i au mers la dân&#351;ii, la romani. Carii odat&#259; to&#355;i feciorii oamenilor celor mari &#351;i ai domnilor romani mergea, trimi&#355;ându-i p&#259;rin&#355;ii lor, în Elada, la Athine, de înv&#259;&#355;a carte greceasc&#259; &#351;i în &#351;tiin&#355;e acolo procopsiia des&#259;vâr&#351;it. &#350;i mul&#355;i oameni mari &#351;i domni, cum Pompeiu cel Mare &#351;i &#354;i&#355;eron &#351;i al&#355;i nenum&#259;ra&#355;i &#351;i împ&#259;ra&#355;i, cum Avgust, Chesar, Traian, Adrian &#351;i al&#355;ii mul&#355;i, în greceasc&#259;, adec&#259;te în elineasc&#259; limb&#259;, era &#351;tiu&#355;i &#351;i înv&#259;&#355;a&#355;i, în care &#351;i c&#259;r&#355;ile lor toate &#351;i p&#259;n&#259; ast&#259;zi s&#259; &#355;in. (Îns&#259; nu zic greceasc&#259; în aceast&#259; cum gr&#259;iesc ei acum, de o au stricat &#351;i o au groz&#259;vit foarte). &#350;i ei, m&#259;car&#259; c&#259; nu &#351;tiu de unde a&#351;a de grozav din cea elineasc&#259; &#351;-au stricat limba; au doar &#351;i ei pierzându-&#351;i binele &#351;i norocul, &#351;i robi supu&#351;i altora c&#259;zând, &#351;-au amestecat limba cu tot feliul de varvari, cum s&#259; véde c&#259; den tot feliul de limbi au într-însa amestecate cuvinte &#351;i a&#351;a stricându-&#351;-o, cu dânsa tr&#259;iesc. Al&#355;ii iar&#259; den greci, vrând s&#259; st&#259;pâneasc&#259; &#351;i ei &#351;i s&#259; se arate poruncitori, neavând, acum mai ales, unde, ei prin mijlocul turcilor la Moldova &#351;i în &#354;ara Rumâneasc&#259; vin. Ci de la unii s&#259; véde &#351;i r&#259;mâne &#351;i folos în p&#259;mânturile acéstea; iar&#259; al&#355;ii ca s&#259; j&#259;fuiasc&#259; &#351;i ca s&#259; r&#259;peasc&#259; numai ce vin. &#350;i amestec&#259;turi fac în rodurile acestea, tot pentru luatul lor, cu tot me&#351;te&#351;ugul lor cât pot nevoiesc de fac &#351;i multe rele &#351;i groz&#259;vii fac &#351;i aduc, &#351;i la réle c&#259;i pe domnii &#355;&#259;râlor pun &#351;i sf&#259;tuiesc. &#350;i niciodat&#259; nu s&#259; &#355;ine minte, de cât&#259;va sum&#259; de ai încoace, de când s-au cunoscut de aceia într-acéste p&#259;r&#355;i mai bine cum s&#259; nu fie fost lâng&#259; domni din ei, cu care domnii, de câte ori au vrut s&#259; fac&#259; vreo tir&#259;nie sau vreo crud&#259;tate sau alt&#259; r&#259;otate într-aceast&#259; &#355;ar&#259;, au în neamurile boiere&#351;ti, au altor cuiva&#351;i, carii s&#259; nu fie fost &#351;i ei, au sfétnici, au lucr&#259;tori. S&#259;vai c&#259; nici ca pe aceia direptatea lui Dumnezeu i-au l&#259;sat sau i-au îng&#259;duit a procopsi, sau a se adaoge casele &#351;i neamul lor ce au pe aici, au pe unde s-au &#351;i dus ei; dupre fa&#355;a p&#259;mântului i-au &#351;ters &#351;i den poménicul vie&#355;ii i-au stins; a c&#259;rora nici casele, nici avu&#355;ii, dupre aici r&#259;pite &#351;i zmulte, nici nici rod dintr-în&#351;ii s&#259; mai pomenesc &#351;i s&#259; mai &#351;tiu.</p>
<p TEIform="p">Iaste &#351;i alt&#259; mai aiave m&#259;rturie de ei, cum &#351;tiu &#351;i cum pot de frumos &#351;i de tocmit a otcârmui &#351;i a purta orice st&#259;pânire ce ar avea în mân&#259;. C&#259; iat&#259; numai acélea, cari &#351;i acélea din voia &#351;i din politia turcilor s&#259; îng&#259;duiescu, adec&#259;te céle patru patriarhii &#351;i oarecâte mitropolii. Deci dar&#259;, cum le &#355;in, cum le poart&#259;, &#351;i la ce stepen&#259; s&#259; afl&#259;, &#351;i la ce cinste</p>
<p TEIform="p">le-au adus &#351;i cu ce orânduieli &#351;i canoane, cât într-acele cre&#351;tine&#351;ti le otcârmuiescu. Nefiind a mea aceast&#259; poveste de a lungi &#351;i a ar&#259;ta, las la însu&#351;i aceia carii le poart&#259;, s&#259; spuie, &#351;i ei ale lor s&#259; dovedeasc&#259;, mai vârtos singuri patriar&#351;ii &#351;i &#351;i mitropoli&#355;ii s&#259; m&#259;rturiseasc&#259;. Îns&#259; într-aceasta &#351;i mult îi putem l&#259;uda &#351;i ferici, c&#259; înc&#259; în cât&#259; supunere &#351;i robie s&#259; afl&#259; supt p&#259;gânescul &#351;i tir&#259;nescul jug al turcilor, cât -nici biséric&#259; f&#259;r' de mult&#259; stradanie &#351;i cheltuial&#259; nu pot face, &#351;i prin multe locuri nici cruce afar&#259; nu pot scoate, nici alte slavoslovii ale pravoslaviei &#351;i adeveritei credin&#355;e cre&#351;tine&#351;ti aiave nu le pot face. Iar&#259; pen toate acéstea &#351;i mai multe, &#351;i mai strânse patemi, credin&#355;a cea direapt&#259; întru Hristos bine înc&#259; o cinstescu &#351;i cum pot mai curat o &#355;in, orânduielile &#351;i dogmele biséricii sfinte a R&#259;s&#259;ritului necl&#259;tite &#351;i neschimbate le p&#259;zesc. Fie dar&#259; mil&#259; &#351;i grij&#259; &#351;i de ei acelui Hristos Dumnezeului nostru, în carele nesmintit crédem &#351;i pentru al c&#259;rui nume nespuse réle &#351;i gréle trag &#351;i pat ei, &#351;i to&#355;i câ&#355;i sunt supu&#351;i varvarei &#351;i turce&#351;tii puteri; &#351;i mântuia&#351;te, fiiule al lui Dumnezeu, tot trupul cât supt tiranic jugul lor greu p&#259;timé&#351;te &#351;i cu în&#355;elepciunea &#351;i putérea ta, doamne, izb&#259;vé&#351;te norodul t&#259;u de p&#259;gân&#259; sila lor! Dupre mânie, doamne, pentru p&#259;catele rodului cre&#351;tinesc, întoarce-&#355;i mila &#351;i milosârdia ta c&#259;tr&#259; dânsul! Nu lui, doamne, nu lui! ci numelui t&#259;u cel sfânt d&#259; slav&#259;!</p>
<p TEIform="p">Pân&#259; aici dar&#259; cer&#351;ind istoria, &#351;i acestea a zice cum cura vorba, &#351;i p&#259;rându-mi c&#259; de a le tréce tâmpire era, iat&#259; atât scriind, la al&#355;ii de mai multe a zice ca acéstea le las, &#351;i la a noastr&#259; de rumâni istorie, iar&#259; m&#259; întorc.</p>
<p TEIform="p">Îns&#259; dar&#259;, valahii, adec&#259;te rumânii, cum sunt r&#259;m&#259;&#351;i&#355;ele romanilor celor ce i-au adus aici Ulpie Traian, &#351;i cum c&#259; dintr-aceia s&#259; trag &#351;i pân&#259; ast&#259;zi, adev&#259;rat &#351;i dovedit iaste de to&#355;i mai adev&#259;ra&#355;ii &#351;i de crezut istorici, m&#259;car&#259; c&#259; apoi le-au mutat &#351;i numele, valahi zicându-le, au dupre voievodul lor Flac, cum unora le pare, au dupe numele fétii lui Dioclitian, cum mai sus s-au semnat c&#259; scrie Bonfinie; c&#259; zic al&#355;ii, au din cuvântul galic, adec&#259;te fran&#355;ozesc, ce zic valahos italianilor, adec&#259;te frâncilor, au m&#259;car&#259; alt&#259; pricin&#259; fie, cum le-au zis, iar&#259; ei tot a&#351;a sunt. Iar&#259; cum Galien-împ&#259;rat s&#259;-i fie r&#259;dicat pe to&#355;i, cum unii au zis, cum mai sus am ar&#259;tat, c&#259; vrând den Misia &#351;i den alte locuri multe den Elada, s&#259; goneasc&#259; pre goti, carii cuprinsése acéle &#355;inuturi, au c&#259;ci s&#259; d&#259;zn&#259;d&#259;jduise de a putea &#355;inea pe Dachia, cum zicea cel Ioann Zamoski.</p>
<p TEIform="p">Iar pentru împresurarea acelor goti, ce &#351;i pre aicea coprindea, acéia înc&#259; împotriva crezutului &#351;i a socotelii iaste; pentru c&#259;, cum au vrut acel împ&#259;rat a&#351;a lesne a r&#259;dica atâta sum&#259; &#351;i noroade de oameni, cu case, cu copii, a&#351;eza&#355;i pre acéste locuri, fiind mai mult de 200 de ani (c&#259; atâta de la Traian pân&#259; la acel Galien era, împ&#259;r&#259;&#355;ind, cum au zis, Traian la anul de la Hristos mântuitoriul lumii 118, iar&#259; Galien la anul 271, dupre cum zice Carion)? Deci dar&#259; oameni întemeia&#355;i ca aceia, &#351;i st&#259;pâni mari &#351;i boga&#355;i f&#259;cânduse, &#351;i &#351;i de mari neamuri romane aici întemeia&#355;i, s&#259;-i ia Galien, s&#259;-i mute într-alte locuri pre to&#355;i; &#351;i apoi au doar cu ace&#351;ti romani, numai ce era aici, vrea acel împ&#259;rat, m&#259;car&#259; &#351;i al&#355;ii ca el de nimica &#351;i grozav împ&#259;rat (c&#259; asémene era &#351;i el lui Neron &#351;i lui Dome&#355;ian în tir&#259;nii &#351;i în alte hl&#259;pii, scriu istoriile) s&#259;-&#351;i &#355;ie împ&#259;r&#259;&#355;iia &#351;i s&#259;-&#351;i p&#259;zeasc&#259; &#355;inuturile? C&#259;ce, când ar fi r&#259;mas împ&#259;r&#259;&#355;ia numai cu osta&#351;ii ce avea în Dachia, pre care alal&#355;i mai sus trecu&#355;i împ&#259;ra&#355;i îi l&#259;sase &#351;i-i a&#351;ezase numai ca acéste &#355;&#259;ri s&#259; p&#259;zeasc&#259;, &#351;i eu cu al&#355;ii o&#351;tiia, cum mai den sus zisele s&#259; cunoa&#351;te &#351;i s&#259; în&#355;elége, mic&#259; împ&#259;r&#259;&#355;ie &#351;i de nimica ar fi fost atunce.</p>
<p TEIform="p">&#350;i aceasta înc&#259; iaste au doar&#259; &#351;i acelor voievozi &#351;i oameni mari, carii, cum s-au zis, c&#259; mo&#351;téni s&#259; f&#259;cuse aici, nu mai lesne le era &#351;i ei a face cum &#351;i al&#355;ii mul&#355;i au f&#259;cut; &#351;i ei mai pe urm&#259; înc&#259; acéia au urmat, de s-au desp&#259;r&#355;it când au început Împ&#259;r&#259;&#355;ia Roman&#259; a s&#259; pleca &#351;i a s&#259; mai îngusta, unul într-o parte de supt ascultarea ei tr&#259;gându-se, domni lor puindu-&#351;i &#351;i volnici f&#259;cându-se; al&#355;ii într-alt&#259; parte s&#259; dezlupiia, p&#259;n&#259; s-au rupt &#351;i s-au împ&#259;r&#355;it toat&#259; în cr&#259;ii, în domnii &#351;i într-alte politii, acea una &#351;i întreag&#259; monarhie, cum ast&#259;zi aiave s&#259; véde, tot de tir&#259;nia &#351;i de hl&#259;piia unor neharnici, necum împ&#259;ra&#355;i, ce nici numele împ&#259;r&#259;tesc s&#259;-l aib&#259; nu li s&#259; cuveniia.</p>
<p TEIform="p">Deci dar&#259;, au nu mai lesne era &#351;i acelora ce era obl&#259;duitori acestor locuri, s&#259; nu asculte decât mo&#351;tenirile lor în&#355;elinate de atâ&#355;ea ai, s&#259; le lase, &#351;i s&#259; mearg&#259; de a s&#259; a&#351;eza pentralte locuri mai aspre &#351;i mai seci?</p>
<p TEIform="p">&#350;i aceasta înc&#259; s&#259; mai socoté&#351;te c&#259; nic&#259;iri urme de ale acelora romani ce au fost în Dachia, ca s&#259; fie fost muta&#355;i cu totul într-alt&#259; parte, nu iaste; c&#259; de ar fi undeva&#351;i în Elada, &#351;i ast&#259;zi, au limba, au alte sémne de ale romanilor s-ar vedea &#351;i s-ar cunoa&#351;te, cum &#351;i în Ardeal &#351;i pe aicea &#351;i pe unde au fost aceia, p&#259;n&#259; acum aiave sunt.</p>
<p TEIform="p">Îns&#259;, aceasta nu s&#259; t&#259;g&#259;duia&#351;te, cum viind vreun greu de alte p&#259;r&#355;i, sau de alte neamuri c&#259;lcându-se &#355;&#259;ri ale unii împ&#259;r&#259;&#355;ii, sau m&#259;car&#259; acea împ&#259;r&#259;&#355;ie vrând s&#259; fac&#259; oaste mare ca s&#259; mearg&#259; asupra altora, cum du pen toate p&#259;r&#355;ile &#351;i du pen toate &#355;inuturile ei nu aduce &#351;i nu strânge oaste? Cum &#351;i atunce acelui Galien au altui m&#259;car împ&#259;rat s&#259; va fi întâmplat, de va fi trimis &#351;i aici de va fi r&#259;dicat osta&#351;i, ca s&#259; mearg&#259; s&#259; scoa&#355;&#259; pe acei goti ce c&#259;lca &#351;i împresura cele &#355;inuturi ce s-au zis, în Elada &#351;i Misia. Care de crezut iaste c&#259; &#351;i de aici oaste s-au dus, &#351;i pe unii doar&#259; ca s&#259;-i &#351;i a&#351;aze acolo, îns&#259; carii mai sprinteni &#351;i de a&#351;ezat vor fi fost. C&#259;ce iat&#259; &#351;i semnu chiar avem pe cei co&#355;ovlahi, cum le zic grecii, ce vedem c&#259; &#351;i p&#259;n&#259; ast&#259;zi s&#259; afl&#259; &#351;i sunt, îns&#259; pu&#355;ini acum r&#259;ma&#351;i, pentru carii viind cuvântul, gândiiu c&#259; nu f&#259;r&#259; cale va fi a mai întinde de ei voroava, ca s&#259; se &#351;tie ce sunt.</p>
<p TEIform="p">Sunt dar&#259; ace&#351;ti co&#355;ovlahi, cum ne spun vecinii lor &#351;i înc&#259; &#351;i cu dintr-în&#351;ii am vorbit, oameni nu mai osebi&#355;i, nici în chip, nici în obicine, nici în t&#259;riia &#351;i f&#259;ptura trupului, decât rumânii, ce&#351;tea, &#351;i limba lor rumâneasc&#259; ca acestora, numai mai stricat&#259; &#351;i mai amestecat&#259; cu de ceast&#259; proast&#259; greceasc&#259; &#351;i cu turceasc&#259;, pentru c&#259; foarte pu&#355;ini, cum s-au zis, au r&#259;mas la ni&#351;te mun&#355;i tr&#259;gându-se de l&#259;cuiesc. Carii s&#259; tind în lung de lâng&#259; Ianina Ipirului p&#259;n&#259; spre arb&#259;na&#351;i lâng&#259; Elbasan, în sate numai l&#259;cuind, s&#259;vai c&#259; &#351;i mari unele sate. Zic c&#259; sunt &#351;i oameni cu putére în hrana lor, de carii &#351;i mare minune, iaste, cum &#351;i p&#259;n&#259; ast&#259;zi s&#259; afl&#259; p&#259;zindu-&#351;i &#351;i limba, &#351;i ni&#351;te obicéie ale lor. Ace&#351;tea dar&#259; &#351;i limba &#351;-au mai stricat, &#351;i ei s-au împu&#355;inat, derept c&#259; &#351;i ei des&#259;vâr&#351;it supt jugul turcescu cu acei greci dupre acolo s-au supus, unde &#351;i st&#259;pânire, &#351;i blagorodnia, &#351;i tot &#351;-au pierdut. &#350;i poate fi c&#259; nice dintâi a&#351;a mul&#355;ime nu va fi fost de dân&#351;ii. C&#259; iat&#259; acum &#351;i câ&#355;i suntu, mojici &#351;i &#355;&#259;rani sunt, &#351;i locurile lor cu greu de hran&#259; fiind, pentru multa piatr&#259; &#351;i mun&#355;i ce sunt de l&#259;cuiescu, s&#259; împra&#351;tie &#351;i s&#259; duc mai mul&#355;i pen céle ora&#351;e mari turce&#351;ti de s&#259; hr&#259;nescu; &#351;i pe acolo mai mul&#355;i amestecându-se, &#351;i limba, cum am zis, foarte &#351;-au stricat, &#351;i ei pu&#355;ini au r&#259;mas. Zic &#351;i aceasta c&#259; de-i întreab&#259; pre ei ne&#351;tine: Ce e&#351;ti? el zice: vlahos, adec&#259;te rumân; &#351;i locurile lor unde l&#259;cuiesc le zic Vlahia &#259;cea mareî.</p>
<p TEIform="p">Pare-mi-s&#259;, zic, c&#259; ei gr&#259;ind, mai mult îi în&#355;eleg ce&#351;tea rumâni decât ce&#351;tea gr&#259;ind ceia s&#259; în&#355;eleag&#259;; îns&#259; &#351;i unii, &#351;i al&#355;ii cu pu&#355;inea vréme într-un loc aflându-se &#351;i vorbind adése, pe lesne pot în&#355;elege. De crezut dar&#259; iaste c&#259; &#351;i acei co&#355;ovlahi, dintr-ace&#351;ti rumâni sunt &#351;i s&#259; trag; &#351;i într-acéle vremi ce Galian au alt împ&#259;rat, au r&#259;dicat o seam&#259; dintrîn&#351;ii de aici &#351;i i-au a&#351;ezat pe acolo, au r&#259;mas &#351;i p&#259;n&#259; acum.</p>
<p TEIform="p">Co&#355;ovlahi le zic grecii, râzându-i &#351;i batjocur&#259; f&#259;cându-&#351;i de dân&#351;ii, adec&#259;te, &#351;chiopi, orbi, blestema&#355;i, ho&#355;i, &#351;i ca acéstea le zic c&#259; sunt. &#350;i câ&#355;i au fost de acel feliu pe undeva&#351;i, i-au adunat de i-au dus pe acolo; precum &#351;i de ce&#351;tea rumâni dupre aici râd &#351;i înc&#259; destule cuvinte grozave le zic &#351;i de nimic îi fac, &#351;i c&#259; din ho&#355;i s&#259; trag povestesc &#351;i b&#259;nuiesc între ei. Ci de aceasta, c&#259;ci grecii ce&#351;ti dupre acum râd de rumâni &#351;i gr&#259;iesc a&#351;a de r&#259;u, au socoteal&#259; mare; pentru c&#259; v&#259;zând &#351;i ei pe toat&#259; alalt&#259; lume râzând de dân&#351;ii &#351;i batjocorindu-i, au st&#259;tut &#351;i au obosit &#351;i ei pen gunoaiele lor, ca coco&#351;ii, p&#259;rându-le c&#259; au mai r&#259;mas ceva&#351;i vlag&#259; &#351;i de ei: unde v&#259;d zugr&#259;viturile celor vechi ai lor, ei întru dân&#351;ii î&#351;i fac mângâiare &#351;i bucurie, so&#355;ii p&#259;rându-le c&#259; au pe cineva&#351;i batjocorii lor. C&#259;ce cu direptul ne&#351;tiind ace&#351;tea &#351;i necitind céle ce oarecând &#351;i st&#259;pânii lor au avut mare ajutoare &#351;i folosuri împotriva vr&#259;jma&#351;ilor lor de ace&#351;tea rumâni, când &#351;i Odriiul l-au izb&#259;vit din mâna frâncilor, carii îl ocolise &#351;i-l lua, &#351;i iar&#259; lor grecilor l-au dat, cum scrie &#351;i Bonfinie într-a doao decade-i, carte a &#351;aptea. &#350;i alte multe bune &#351;i ajutoare le-au f&#259;cut, cum mai nainte voi ar&#259;ta. Ei gr&#259;iesc céle ce le par în ochi &#351;i în pl&#259;cére c&#259; sunt ceva&#351;i &#351;i nu &#351;tiu ce zic. Au doar&#259; c&#259;ci sunt nemul&#355;&#259;mitori &#351;i necunosc&#259;tori binelui, c&#259; foarte au fost un neam nemul&#355;emitori &#351;i ei, cum istoriile arat&#259;. &#350;i &#351;i p&#259;n&#259; ast&#259;zi ori în ce &#355;ar&#259; merg, cum s&#259; zice zic&#259;toarea, "arama-&#351;i arat&#259;", faptele lor cinstea mic&#351;orând &#351;i împilând; au mai bine s&#259; zic s&#259;-i iert&#259;m &#351;i s&#259; ne fie mil&#259; de ei, c&#259;ce &#351;i gr&#259;iescu de acelea &#351;i hulesc pe al&#355;ii, c&#259;ce fiind ei sc&#259;zu&#355;i den toate &#351;i lipsi&#355;i, &#351;i sup&#259;ra&#355;i sunt foarte. Deci asémenea fac &#351;i ei ca ceia ce sunt au în robie, au la închisori, au în strânsori de alte nevoi, au la s&#259;r&#259;cie, au la alte &#259;neînorociri &#351;i mai strâmtori, cum obiciuia&#351;te lumea de aduce; &#351;i atâta le aduce, cât niciodat&#259; nu lipsesc de la neamul omenescu ca acélea, când unuia, când altuia desc&#259;rcându-se; décii de marea-i sup&#259;rare îi pare c&#259; to&#355;i oamenii îi stric&#259;, &#351;i a&#351;a pe to&#355;i &#351;i b&#259;nuia&#351;te, &#351;i hulé&#351;te, p&#259;rându-i c&#259; cu acélea î&#351;i mai ote&#351;a&#351;te &#351;i-&#351;i r&#259;core&#351;te doar&#259; patimile sufletului &#351;i sim&#355;irile trupului. C&#259; nimeni nici s-au mai aflat în lume asémenea lui Iov, carele toate ca acéle réle &#351;i mai multe s&#259;-i vie pe lume &#351;i s&#259; rabde, &#351;i s&#259; tac&#259; la toate, pe nimeni vinuind, pe nimeni bl&#259;stemând p&#259;n&#259; în s&#259;vâr&#351;it, cum Biblia sfânt&#259; în via&#355;a lui scrie &#351;i adevereaz&#259;.</p>
<p TEIform="p">Ci dar&#259;, grecii acelea p&#259;timind, de sup&#259;rare p&#259;rându-le c&#259; al&#355;ii ar fi în pricin&#259;, nu ei îns&#259;&#351;i, de a fi a&#351;a, hulesc &#351;i gr&#259;iesc pe al&#355;ii de r&#259;u, neuitându-se s&#259; vaz&#259; pe dân&#351;ii, ce &#351;i cum sunt. Dirept acest dar&#259;, iaste s&#259;-i iert&#259;m &#351;i s&#259; le credem, pentru c&#259; zic dascalii &#351;i în&#355;elep&#355;ii c&#259; crud &#351;i tiranic lucru iaste &#351;i foarte f&#259;r&#259; de minte ne&#351;tine s&#259; mai mustréze &#351;i s&#259; mai pedepseasc&#259; pe unul ce în pedeaps&#259; &#351;i în nevoie au c&#259;zut. C&#259; destul îi iaste aceluia acéia; nu trebuie r&#259;u pentru r&#259;u a mai adaoge, ce într-acéia l&#259;sându-l, înc&#259; mângâiare decât s&#259; poate &#351;i ocrotire s&#259;-i ar&#259;t&#259;m, asémenea p&#259;tima&#351;i &#351;i nenoroci&#355;i socotindu-ne, c&#259; putem ajunge &#351;i putem fi f&#259;r&#259; de z&#259;bav&#259; &#351;i f&#259;r&#259; véste.</p>
<p TEIform="p">Îns&#259; a s&#259; &#351;ti &#351;i aceasta trebuie, mi s&#259; pare, c&#259; nu numai unii den ne&#351;tiu&#355;ii greci zic, cum c&#259; rumânii nu pogoar&#259; den osta&#351;ii &#351;i bunii romani, den carii s-au zis de multe ori c&#259; au l&#259;sat Traian aici, ci din r&#259;i &#351;i ho&#355;i, carii iar romanii i-au trimis într-aceste p&#259;r&#355;i de loc, ce &#351;i al&#355;ii aceasta o b&#259;nuiesc. C&#259; iat&#259; citesc létopise&#355;ul moldovenesc, carele fiind eu înc&#259; în Moldova, l-am g&#259;sit la Ioni&#355;&#259; Racovi&#355;&#259;, carele era comis mare, om de cinste &#351;i de socotin&#355;&#259;, care létopise&#355;, zic, c&#259; iaste f&#259;cut de un Uréche vornicul, om înv&#259;&#355;at s&#259; véde c&#259; au fost &#351;i om tocmit de câte s&#259; par c&#259; au scris el.</p>
<p TEIform="p">Acel dar&#259; létopise&#355; luundu-l (carele am pus de l-au &#351;i prepus &#351;i l-am adus aici ca s&#259; se afle &#351;i în &#355;ar&#259;) &#351;i citindu-l g&#259;sesc &#8212; îns&#259; nu &#351;tiu de cine scris, de Uréche, carea nu crez, cum &#351;i unul ce l-au prepus &#8212; acel létopise&#355; m&#259;rturisé&#351;te, c&#259; nu iaste zis&#259; aceasta de Uréche vornicul, au de cine, c&#259; zice c&#259; dintr-o hronic&#259; ungureasc&#259; au aflat de ijderenia moldovenilor acéstea, care iat&#259;, c&#259; cuvintele lui puiu aicea: "Scrie, zice létopise&#355;ul unguresc, c&#259; oarecând pre aceste locuri au fost l&#259;cuind t&#259;tari, mai apoi plodindu-se, &#351;i înmul&#355;indu-se &#351;i l&#259;&#355;indu-se s-au tins de au trecut &#351;i peste mun&#355;i la Ardeal; &#351;i împingând pe unguri den ocinele sale, n-au mai putut suferi, ci singur Lasl&#259;u, craiul unguresc, carele îi zic c&#259; au fost vâlhovnic, s-au sculat de s-au dus la împ&#259;ratul Râmului, de au cer&#351;ut oaste într-ajutoriu împotriva vr&#259;jma&#351;ilor s&#259;i, ci împ&#259;ratul Râmului alt ajutor nu i-au f&#259;g&#259;duit, ci i-au dat r&#259;spunsul într-acesta chip, de i-au zis: "Eu sunt giurat când am st&#259;tut la împ&#259;r&#259;&#355;ie, om de sabia mea &#351;i de giude&#355;ul mieu s&#259; nu piiaie. Pentru aceia mul&#355;i oameni r&#259;i s-au f&#259;cut în &#355;ara mea &#351;i câte temni&#355;e am, toate sunt pline de dân&#351;ii &#351;i nu mai am ce le face, ci &#355;i-i voiu da &#355;ie s&#259; faci izbând&#259; cu dân&#351;ii, &#351;i eu s&#259;-mi cur&#259;&#355;escu &#355;ara de dân&#351;ii. Iar&#259; tu în &#355;ara mea s&#259; nu-i mai aduci, c&#259; &#355;i-i d&#259;ruiesc &#355;ie", &#351;i de sârg înv&#259;&#355;&#259; de-i strânser&#259; pre to&#355;i, la un loc, du pretutindenilea &#351;i i-au semnat pre to&#355;i de i-au arsu împrejurul capului, de le-au pârjolit p&#259;rul cu un fier aprins. Care semnu tr&#259;ia&#351;te &#351;i pân&#259; ast&#259;zi în &#354;ara Moldovei &#351;i la Maramur&#259;&#351;i, de s&#259; celhuiesc oamenii cu c&#259;rare împregiurul capului. Deci Lasl&#259;u craiu daca au luat acel ajutoriu tâlh&#259;rescu de la împ&#259;ratul Râmului, au lipsit la &#354;ara Ungureasc&#259; &#351;i de-acii pe câ&#351;legile n&#259;scutului, cu toat&#259; putérea sa, s-au apucat de t&#259;tari a-i bate &#351;i a-i goni, de i-au trecut muntele în ceasta &#355;ar&#259;, pe la Rodna, pre care cale &#351;i sémne pe stânci de piatr&#259; în doao locuri s&#259; afl&#259; f&#259;cute de Lasl&#259;u-craiu. &#350;i a&#351;a gonindu-i prin mun&#355;i, scos-au &#351;i pre ce&#351;ti t&#259;tari, carii au fost l&#259;cuitori la Moldova, de i-au gonit p&#259;n&#259; i-au trecut apa Siretului. Acolo, Lasl&#259;u-craiu, ce se chiam&#259; le&#351;a&#351;te Stanislav, stând în &#355;&#259;rmurile apei, au strigat ungure&#351;te: s&#259;retem, s&#259;retem, ce s&#259; zice rumâne&#351;te: place-m &#259;iî, place-m&#259;iî, sau cum ai zice: a&#351;a-m &#259;iî place, a&#351;a-m&#259;iî place.</p>
<p TEIform="p">Mai apoi daca s-au desc&#259;lecat &#355;ara dupe cuvântul craiului ce au zis s&#259;retem, au pus numele apei Siretul. &#350;i dupe mult&#259; goan&#259; ce au gonit pe t&#259;tari, i-au trecut peste Nistru, la Crâm, unde &#351;i p&#259;n&#259; ast&#259;zi tr&#259;iescu.</p>
<p TEIform="p">De acolo s-au întors Lasl&#259;u-craiu înapoi cu mare laud&#259; &#351;i biruin&#355;&#259;, sosind la scaunul lui în zioa de l&#259;sata-secului, iproci."</p>
<p TEIform="p">Acéste basne &#351;i ca acéstea într-acel moldovenesc létopise&#355; am v&#259;zut &#351;i am cetit de pogorârea &#351;i ijderenia, adec&#259;tecum ar fi fost dintr-acei tâlhari &#351;i furi ce au fost adus Lasl&#259;ucraiu, acela ce zice, iproci. Ci nu &#351;tiu cu ce îndr&#259;zneal&#259; &#351;i cu ce neru&#351;inare, acela ce va fi scris întâi o va fi f&#259;cut! C&#259; de o va fi luat din Hronica ungureasc&#259;, care eu înc&#259; nu am v&#259;zut, nici de la altul am auzit una ca acéia, iar&#259; poate-fi pentru c&#259; pururea &#351;i nevindeca&#355;i &#351;i ungurii au st&#259;tut vr&#259;jma&#351;i &#351;i pizma&#351;i rumânilor, &#351;i atâta cât de ar fi putut, ar fi supus pe to&#355;i supt jugul lor, cum &#351;i pe mai multa parte den câ&#355;i s&#259; afl&#259; acum în Ardeal i-au supus &#351;i i-au f&#259;cut &#259;iîobagi cum le zic ei. S&#259;vai c&#259; în Ardeal sunt &#351;i al&#355;i némi&#351;i rumâni mul&#355;i &#351;i Maramuré&#351;ul tot. Iar&#259; afar&#259; dintr-acéia, mare parte &#351;i din boierimea lor înc&#259; sunt &#351;i s&#259; trag den rumâni, ce numai st&#259;pânirea acei &#355;&#259;rî &#351;i ast&#259;zi fiind calivin&#259; &#351;i ei slujind la curte s-au calvinit, &#351;i a&#351;a tot unguri s&#259; chiam&#259;: schimbându&#351;i credin&#355;a &#351;-au schimbat &#351;i numele de rumâni.</p>
<p TEIform="p">Ci dar&#259; acela ungur, au ce va fi fost, nu &#351;tiu, de au b&#259;snuit &#351;i au visat ca acélea a zice, s&#259; véde c&#259; de pu&#355;in&#259; &#351;tiin&#355;&#259; &#351;i socoteal&#259; au fost. Pentru c&#259; de au fost &#351;i vr&#259;jma&#351;, acelui neam de a-l face tot de tâlhari &#351;i de furi, nesim&#355;itoriu au fost, nimic &#259;dinî ceia ce-i putea sosi &#351;i veni pe urm&#259; chibzuind, adec&#259;te c&#259; vor râde to&#355;i &#351;i vor oc&#259;rî r&#259;utatea &#351;i ne&#351;tiin&#355;a lui, b&#259;be&#351;ti basne &#351;i nes&#259;rate vorbe la cei dupe urm&#259; oameni l&#259;sând în povéste, c&#259;ruia multe sunt a i s&#259; zice împotriv&#259; &#351;i a-i dovedi minciunile. Ci ca s&#259; nu fiu prea lung în vorba acestor b&#259;lm&#259;jitori, cu atâta fie&#351;tecare gânditoriu &#351;i cu minte poate cunoa&#351;te &#351;i s&#259; poate domiri, cum aceia ce au zis n-au fost, nici au putut fi, mi s&#259; pare.</p>
<p TEIform="p">Întâi c&#259; acel împ&#259;rat al Râmului, la care zice c&#259; au mers Lasl&#259;u-craiu de au cer&#351;ut oaste ca s&#259; scoa&#355;&#259; pe t&#259;tari &#351;i i-au dat acel fel de oameni, când s&#259; fie fost, nu-l dovedé&#351;te, nice împ&#259;rat ca acela, carele nici un tâlhariu, nici un fur, nici nici un om r&#259;u în toat&#259; împ&#259;r&#259;&#355;ia lui s&#259; nu s&#259; omoar&#259; &#351;i s&#259; nu s&#259; pedepseasc&#259;, nu s&#259; cité&#351;te, nic&#259;ieri, nici s-au auzit, nici s&#259; aude, nice poate fi, pentru c&#259; într-alt chip nimeni într-acea &#355;ar&#259; n-ar fi tr&#259;it &#351;i nici o lege, sau vreun obiceaiu n-ar fi fost, care lucru iaste împotriva firii &#351;i a tuturor limbilor.</p>
<p TEIform="p">A doao dar, cât&#259; sum&#259; de ai au împ&#259;r&#259;&#355;it acel împ&#259;rat, ce au fost a&#351;a blestemat, nu bun, c&#259;ce bunii &#351;i direp&#355;ii au legi puse &#351;i nemi&#351;cate le &#355;in, ca s&#259; poat&#259; sta politica &#351;i so&#355;iirea omeneasc&#259;, ca nici cei tari &#351;i mari s&#259; nu asupreasc&#259; &#351;i s&#259; calce pe cei mai slabi &#351;i mai mici, nici cei mici s&#259; nu n&#259;p&#259;stuiasc&#259; &#351;i s&#259; oc&#259;rasc&#259; pe cei mai mari, nici unul de la</p>
<p TEIform="p">altul s&#259; r&#259;peasc&#259; &#351;i s&#259; ia f&#259;r&#259; de tocmeal&#259; &#351;i f&#259;r&#259; de lege. Acum dar&#259; zic, cât&#259; sum&#259; de ai au st&#259;tut acel împ&#259;rat, a&#351;a ca s&#259; se strâng&#259; atâta tâlh&#259;rime de mult&#259;, cât s&#259; se fac&#259; oaste ca acéia mai f&#259;r&#259; num&#259;r, de s&#259; scoa&#355;&#259; &#351;i s&#259; goneasc&#259; mul&#355;ime nespus&#259; de t&#259;tari, dupe acéste locuri ce le cuprinsése atuncea.</p>
<p TEIform="p">A treia dar&#259;, pot tâlharii, &#351;i furii &#351;i carii asémenea lor sunt s&#259; &#355;ie &#351;i s&#259; a&#351;aze domnii &#351;i st&#259;pâniri, carii cu sutele de ai s&#259; stea &#351;i s&#259; se p&#259;zeasc&#259;? &#350;i mai vârtos to&#355;i, neales nici unul, tot tâlhari &#351;i oameni r&#259;i fiind, a c&#259;rora min&#355;ile &#351;i gândul tot la r&#259;piri &#351;i la câ&#351;tiguri le sunt, ce st&#259;pânire pot tocmi? Semnu dar&#259; iaste, dupe zisa aceluia, c&#259; din r&#259;otate &#351;i den netocmeal&#259; s&#259; &#355;ine &#351;i st&#259; lumea, nu dintr-acélea s&#259; stric&#259; &#351;i s&#259; piiarde. Cum &#351;i scripturile, &#351;i toat&#259; fiin&#355;a, &#351;i singure sim&#355;irile aceasta adevereaz&#259; &#351;i cunoa&#351;te, cum c&#259; din neorânduial&#259;, den nedreptate &#351;i din r&#259;otate s&#259; stric&#259; &#351;i s&#259; mut&#259; împ&#259;r&#259;&#355;iile &#351;i toate. Unde dar&#259; &#351;i alte mai multe sunt a-i dovedi, cum zi&#351;i &#351;i a-i ar&#259;ta ne&#351;tiin&#355;a acelui carele m&#259;car&#259; va fi fost &#351;i zis acéia.</p>
<p TEIform="p">&#350;i &#351;i den t&#259;tarâi ce el zice, numai c&#259; din Ardeal &#351;i din Moldova, p&#259;n&#259; la Crâm i-au gonit, unde s&#259; afl&#259; &#351;i acum, s&#259; poate adeveri, c&#259; f&#259;r&#259; de lucru au gr&#259;it; cum &#351;i mai nainte vom vedea de acei t&#259;tari de unde sunt &#351;i cum au venit &#351;i la Crâm, unde &#351;i p&#259;n&#259; ast&#259;zi &#351;&#259;d, ci dar&#259; s&#259;-l l&#259;s&#259;m la gând, cum paremia de arapi iaste. Iar&#259; cine va vrea altul, creaz&#259;, c&#259;ce a créde adev&#259;rul sau minciuna în volniciia omeneasc&#259; iaste.</p>
<p TEIform="p">Îns&#259; &#351;i moldovénii de poftesc acéia ale aceluia povestite, s&#259; &#355;ie &#351;i s&#259; creaz&#259;, cum dintr-aceia ei pogoar&#259;, volnici vor fi. &#350;i neamul &#351;i ijdereniia lor de la acei tâlhari &#351;i furi de vor vrea s&#259;-l m&#259;rturiseasc&#259;, înc&#259; în voie le va fi, doar&#259; zicând c&#259; au &#351;i ceva&#351;i cale de a mai créde. &#350;i a&#351;a, de vréme</p>
<p TEIform="p">ce încep&#259;turii pogorârii lor can de-acolo încep a-i da cap, zicând adec&#259;te c&#259; ni&#351;te p&#259;stori den Maramure&#351; umblând cu dobitoacele lor pen mun&#355;i, au dat peste o fiar&#259;, ce-i zic ei buor, pre carea gonind-o o au trecut mun&#355;ii &#351;i a&#351;a ie&#351;ind în Moldova, au v&#259;zut &#355;ar&#259; frumoas&#259; &#351;i de hran&#259;, iproci. Apoi s-au întors la ai lor &#351;i spuindu-le de acel loc, s-au adunat mai mul&#355;i p&#259;stori &#351;i de al&#355;ii, &#351;i au venit de au desc&#259;lecat acolo. &#350;i ca acéstea multe povestesc, carele pute&#355;i vedea în létopise&#355;ele lor, mai ales ce zic ei de dân&#351;ii, m&#259;car&#259; c&#259;-mi par c&#259; multe nu-s adev&#259;rate. C&#259;ci iat&#259; &#351;i aici împotriv&#259;&#351;i gr&#259;ie&#351;te cel ce au scris acel létopise&#355; (îns&#259; nu zic de Uréche), c&#259; mai sus zicea c&#259; Lasl&#259;u-craiu au scos pe t&#259;tari dintr-însa &#351;i apoi o au l&#259;cuit ei, iproci, acum zice c&#259; o au g&#259;sit pustie p&#259;storii Maramur&#259;&#351;ului &#351;i a&#351;a den ei întâi s-au desc&#259;lecat, iproci.</p>
<p TEIform="p">Îns&#259; ce iaste de acélea nu mai cerc, ci numai daca din p&#259;stori î&#351;i fac moldovenii încep&#259;tura, poate le zice ne&#351;tine m&#259;car&#259; &#351;i glumind (iar nu cu adev&#259;r), c&#259; can dintr-acéia sunt. Dirept c&#259; p&#259;storii necuvânt&#259;toarelor dobitoace, de nu to&#355;i sunt furi, iar&#259; gazde de furi tot sunt, iproci.</p>
<p TEIform="p">Iar&#259; noi într-alt chip de ai no&#351;tri &#351;i de to&#355;i câ&#355;i sunt rumâni, &#355;inem &#351;i crédem, adeverindu-le den mai ale&#351;ii &#351;i mai adeveri&#355;ii b&#259;trâni istorici &#351;i de al&#355;ii mai încoace, c&#259; valahii, cum le zic ei, iar&#259; noi, rumânii, suntem adev&#259;ra&#355;i romani &#351;i ale&#351;i romani în credin&#355;&#259; &#351;i în b&#259;rb&#259;&#355;ie, den carii Ulpie Traian i-au a&#351;ezat aici în urma lui Decheval, dupre ce de tot l-au supus &#351;i l-au pierdut; &#351;i apoi &#351;i alalt tot &#351;ireagul împ&#259;ra&#355;ilor a&#351;a i-au &#355;inut &#351;i i-au l&#259;sat a&#351;eza&#355;i aici &#351;i dintracelor r&#259;m&#259;&#351;i&#355;&#259; s&#259; trag p&#259;n&#259; ast&#259;zi rumânii ace&#351;tea.</p>
<p TEIform="p">Îns&#259; rumânii în&#355;eleg nu numai ce&#351;tea de aici, ce &#351;i den Ardeal, carii înc&#259; &#351;i mai neao&#351;i sunt, &#351;i moldovenii, &#351;i to&#355;i câ&#355;i &#351;i într-alt&#259; parte s&#259; afl&#259; &#351;i au aceast&#259; limb&#259;, m&#259;car&#259; fie &#351;i ceva&#351;i mai osebit&#259; în ni&#351;te cuvinte den amestecarea altor limbi, cum s-au zis mai sus, iar&#259; tot unii sunt. Ce dar&#259; pe ace&#351;tea, cum zic, tot romani îi &#355;inem, c&#259; to&#355;i ace&#351;tia dintr-o fântân&#259; au izvorât &#351;i cur&#259;.</p>
<p TEIform="p">Nu zic îns&#259; c&#259; to&#355;i, to&#355;i câ&#355;i ast&#259;zi s&#259; afl&#259; l&#259;cuitori întracéste &#355;&#259;rî, c&#259; sunt to&#355;i rumâni, c&#259; acéia nici au fost, nici iaste, nici nice într-o &#355;ar&#259; câte putem &#351;ti c&#259; sunt în emisferiul nostru, ce mai mul&#355;i streini &#351;i veni&#355;i dupe-ntr-alte &#355;&#259;rî. Îns&#259; mai vârtos cei ce s&#259; afl&#259; &#351;i p&#259;n&#259; ast&#259;zi mai blagorodni &#351;i mai de folos neamuri, unii sunt den sârbi, al&#355;ii den greci, al&#355;ii den arb&#259;na&#351;i, al&#355;ii den frânci, al&#355;ii dintr-alte limbi. C&#259; &#351;i domnii înc&#259; mai mul&#355;i den streini au st&#259;tut, cum &#351;i B&#259;s&#259;r&#259;be&#351;tii s&#259; trag de neam sârbesc &#351;i al&#355;i domni de alte neamuri, cum în vie&#355;ile lor s&#259; va ar&#259;ta, înc&#259; câ&#355;i s&#259; vor &#351;ti den ce rod au fost. Ca acéstea dar&#259; neamuri de tot feliul, viind ei aici, &#351;i c&#259;s&#259;torindu-se, &#351;i amestecându-se cu l&#259;cuitorii p&#259;mânturilor &#351;i a&#351;ezându-se, fiind dintraceia mai mul&#355;i vrédnici &#351;i destoinici, r&#259;mâind mo&#351;téni &#351;i numele de a s&#259; chiema rumâni.</p>
<p TEIform="p">A&#351;adar&#259; mai mul&#355;i &#351;i aici de aceia sunt &#351;i de aceia s&#259; v&#259;d, c&#259; mai de-a firea sunt; c&#259; nice unul nu e, mi s&#259; pare, din câ&#355;i mai nainte s&#259; v&#259;d ast&#259;zi &#351;i la curte c&#259; sunt, a c&#259;rora au tat&#259;-s&#259;u, au mo&#351;u-s&#259;u, au stremo&#351;u-s&#259;u, au tat&#259;l stremo&#351;u-s&#259;u, au ceva&#351;i mai în sus, care s&#259; nu fie fost au sârbu, au grec, un alt ceva&#351;i neam strein, au m&#259;car armean, din care, zic, c&#259; s&#259; trag &#351;i rudénii, care &#351;i ei înc&#259; de cândva&#351;i &#351;i câtva&#351;i neam au fost &#351;i bogat, &#351;i cinstit înc&#259;. Ci dar&#259; cum s&#259; zice &#351;i aici, amesteca&#355;i cu de altfel de oameni, cum &#351;i pen toate &#355;&#259;rile sunt. C&#259; iat&#259; &#351;i la Moscu &#8212; las&#259; altele &#8212; c&#259; mai mul&#355;i s&#259; trag den fel t&#259;t&#259;r&#259;sc &#351;i le&#351;esc, mul&#355;i &#351;i de alte féliuri multe decât hire&#351; moscalii sunt, îns&#259; de cei mari zic. Tac de turci c&#259;-mi pare c&#259; nici unul neao&#351; turc nu e, ci den tot feliul de limbi amesteca&#355;i &#351;i cum sunt aiave tuturor iaste, &#351;i înc&#259; tuturora turci le zicem, celorlal&#355;i tot moscali, &#351;i altora iar a&#351;a, cum &#351;i cestora tot rumâni, câ&#355;i l&#259;cuitori &#351;i mo&#351;néni s&#259; afl&#259; aici.</p>
<p TEIform="p">C&#259; nici un rod osebit de oameni în véci poate r&#259;mânea în lume, nici feliurile limbilor în mii de ani tot acélea neschimbate &#351;i nemutate pot sta. C&#259; nimic supt soare iaste st&#259;t&#259;toriu, ci toate câte sunt, în curgere &#351;i în mut&#259;ri sunt zidite de vécinica lui Dumnezeu în&#355;elepciune &#351;i putére.</p>
<p TEIform="p">Acéstea dar&#259; de ace&#351;ti rumâni p&#259;n&#259; aici de unde din 'ceput pogoar&#259; cu a multora m&#259;rturii s-au zis &#351;i s-au dovedit.</p>
</div>
<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Dupre ce au r&#259;mas rumânii în dachia mo&#351;néni, cât supt ascultarea împ&#259;ra&#355;ilor romani au st&#259;tut &#351;i apoi la ce au mai ajuns</head>
<p TEIform="p">A&#351;a deci r&#259;mâind romanii în toat&#259; Dachia p&#259;zitori &#351;i mo&#351;téni pen cet&#259;&#355;i &#351;i pen &#355;inuturi, împ&#259;r&#355;indu-&#351;i p&#259;mânturi &#351;i locuri, având voievozii lor, cât&#259;va&#351;i vreme s-au tras a&#351;a &#351;i au st&#259;tut. Îns&#259; nici numele lor într-alt feliu s&#259; mai mutase &#351;i s&#259; mai schimbase, s&#259; le zic&#259; vlahi sau într-alt chip, ci oastea roman&#259; când s&#259; vorbiia de dinsa, iar cându nu, dachi s&#259; chiema; &#351;i tot dachi înc&#259; mult&#259; vreme încoace &#351;i de mul&#355;i s&#259; numiia, pentru c&#259; &#351;i din dachi &#351;i gheti era înc&#259; mul&#355;i r&#259;ma&#351;i, cum &#351;i mai sus s-au zis, c&#259; nu s-au putut stinge to&#355;i oamenii dintr-o &#355;ar&#259;, cum nice s&#259; poate, ci tot au r&#259;mas. Numai ce deodat&#259; atuncea proasp&#259;t&#259; mutarea-le fiind &#351;i necrezându-i, la dreg&#259;torii &#351;i la altele ale &#355;&#259;rii nu-i tr&#259;gea, nici îi amesteca, pentru ca nu aducându-&#351;i aminte de cea d&#259; curând volniciia lor &#351;i de st&#259;pânirea lor ce au avut &#351;i cum au pierdut s&#259; nu s&#259; hicleneasc&#259; &#351;i iar s&#259; se scoale împotriva romanilor. Cum s-au &#351;i mai ispitit de au f&#259;cut, numai cât au r&#259;suflat oarece&#351;i &#351;i so&#355;ii de ajutor &#351;-au g&#259;sit. C&#259; iat&#259; în urma lui Traian împ&#259;r&#259;&#355;ind Adrian, oarece&#351;i s-au mai ispitit a s&#259; r&#259;zmiri&#355;i, ci curând i-au potolit. Iar&#259; mai mult &#351;i în zilele lui Antonin celui blând &#351;i milostiv, carele, cum scriu istoriile, nici unuia el a face r&#259;u nu începea, nici el r&#259;zboiu asupra cuiva&#351;i n-au r&#259;dicat (zicând pururea cuvântul lui S&#355;ipion, carele zicea, c&#259; mai bine multu va a p&#259;zi pe un cet&#259;&#355;ean &#351;i p&#259;mântean de ai lui s&#259;n&#259;tos, decât ar ucide o mie de vr&#259;jma&#351;i), p&#259;n&#259; când nu al&#355;ii începea a s&#259; hicleni &#351;i a s&#259; r&#259;dica împotriva lui. În zilele acestui Evsevis-împ&#259;rat, iar&#259; aflând dachii vreme &#351;i so&#355;ii g&#259;sindu&#351;i pe un neam ce-i zicea alani, s-au sculat spre romani. Ce &#351;i acest Antonin, deci, trimi&#355;ind oaste asupr&#259;-le, i-au biruit &#351;i i-au zdrobit.</p>
<p TEIform="p">Dupre acéia, deci mai a&#351;ezându-se, cum s-au zis, mult&#259; vréme tr&#259;gându-se, supt acea împ&#259;r&#259;&#355;ie s-au &#355;inut &#351;i au st&#259;tut, s&#259;vai c&#259; hot&#259;rât &#351;i ales p&#259;n&#259; în ce vremi s-au purtat tot a&#351;a &#351;i necl&#259;ti&#355;i s-au aflat ascult&#259;tori, adev&#259;rat nu &#351;tiu, c&#259; nici a&#351;a ales scris n-am cetit la al&#355;i &#259;iî. M&#259;car&#259; &#351;i acei dachi, m&#259;car&#259; &#351;i acei romani, carii apoi de mult&#259; vréme prent-atâ&#355;ia ani tot într-un loc tr&#259;ind &#351;i l&#259;cuind, &#351;i bine unii cu al&#355;ii amestecându-se pen rudenie, unul luund fata altuia, altul feciorul altuia, atâta s-au amestecat &#351;i s-au unit, cât mai pe urm&#259; împreun&#259; tuturor dachi le zicea, p&#259;n&#259; când grecii scriitorii întâi, zic to&#355;i, c&#259; le-au schimbat numele de le-au zis vlahi. Avem &#351;i acest semnu, c&#259; atâta s&#259; unise acei romani de aici cu acei dachi, cât nu s-au mai desp&#259;r&#355;it apoi între dân&#351;ii nici când s-au rupt den Împ&#259;r&#259;&#355;iia Roman&#259; &#351;i au intrat pentre dân&#351;ii alte limbi, ci tot într-una s-au &#355;inut &#351;i au r&#259;mas &#351;i p&#259;n&#259; ast&#259;zi.</p>
<p TEIform="p">Îns&#259; romanii, carii era tot mai varvari, îi &#355;inea pe dachi, cum &#351;i era &#351;i s&#259; véde, c&#259;ci când s&#259; mâniia &#351;i s&#259; certa între dân&#351;ii, în loc de ocar&#259; cum s-ar zice, romanul zicea celora: dac, adec&#259;te "în&#355;elége, varvare". Care cuvând &#351;i p&#259;n&#259; acuma s&#259; aude de câte vreun rumân de cei b&#259;trâni, la carii au mai r&#259;mas doar&#259; câte o urm&#259; de acei mai b&#259;trâni, den om în om p&#259;zindu-se, carii ca ace&#351;tea &#355;in &#351;i au &#351;i câte un cuvânt de acelea. C&#259; iat&#259;, când vor s&#259; certe sau s&#259; zic&#259; în loc de ocar&#259; vreunul om ce-l véde moale, c&#259;sc&#259;und &#351;i blestemat, îi zic: dac, care va s&#259; semnéze acéia ce zicea pe atuncea.</p>
<p TEIform="p">Iar&#259; de unde r&#259;s&#259;rindu-le acest nume de la Flac voievodul lor, cum s-au zis mai sus, au din ce întâi &#351;i de când au început a le zice a&#351;a, care &#351;i p&#259;n&#259; ast&#259;zi &#351;i la greci, &#351;i la latini, &#351;i la alte limbi, &#351;i pen toate scrisorile &#351;i istoriile s&#259; trage &#351;i s&#259; zice, eu înc&#259; ca Carion zic, ce zice în hronica lui, într-a patra-i carte &#351;i cu Martin Cromer, ce într-a doaosprezéce-i, unde istoré&#351;te ijderenia &#351;i lucrurile le&#351;ilor scrie, c&#259; nu &#351;tiu acéia, nici de unde s&#259;-i dea cap nu pot. Poate-fi c&#259; nici ei neaflând mai denainte de cineva&#351;i istorite, mai bine au t&#259;cut, zicând adev&#259;rul f&#259;r&#259; ru&#351;ine, c&#259; nu &#351;tie, decât s&#259; min&#355;&#259;, f&#259;cându-se a &#351;ti cele ce nu &#351;tie.</p>
<p TEIform="p">C&#259; aceia de fac a&#351;a, adec&#259;te de cele ce nu &#351;tiu &#351;i cele ce nu cunosc, zic c&#259; cunosc, iaste a trufa&#351;ilor &#351;i a de&#351;er&#355;ilor, p&#259;rându-le c&#259; mai cu ru&#351;ine le iaste a zice c&#259; nu &#351;tiu &#351;i nu cunoscu cel &#259;eî ce nu &#351;tiu &#351;i nu iaste adev&#259;r, decât a min&#355;i &#351;i a zice c&#259; cunoa&#351;te &#351;i &#351;tie cel &#259;eî ce nu &#351;tie. &#350;i nu s&#259; domiresc c&#259; mult mai mult &#351;i mai mare iaste ru&#351;ine a zice minciuna c&#259; &#351;tie, decât a zice adev&#259;rul c&#259; nu &#351;tie.</p>
<p TEIform="p">Cari apoi &#351;i una, &#351;i alta s&#259; dovedé&#351;te. S&#259;vai c&#259; &#351;i a zice cel &#259;eî ce &#351;tie c&#259; nu &#351;tie, iaste r&#259;otate. Ci de aceasta dar&#259; &#351;i eu l&#259;sând &#351;i de a mai scurma altele, nu-mi mai bat capul; iar cine va vrea a fi &#351;i mai grijuliu &#351;i mai &#351;tiut de a afla cap, cérce, ca doar&#259; va afla, cetind a altora &#351;i a multora c&#259;r&#355;i foile întorcând.</p>
<p TEIform="p">Îns&#259;, dupe acéstea, iat&#259; nici un lucru câte sunt supt lun&#259; st&#259;t&#259;toriu &#351;i neschimbat nu poate fi, nici în nenum&#259;ra&#355;ii ani pot tot într-acela&#351;i chip sta, ci toate sunt în mut&#259;ri &#351;i în stric&#259;ciuni zidite, cum s-au zis &#351;i s&#259; cunoscu. Dirept acéia iar&#259; zic, toate câte sunt a&#351;a fiind, a&#351;a hotar&#259;le lor, cari, p&#259;n&#259; nu ajung la acélea, nu-&#351;i ia fie&#351;tecarea cel ce iaste a fi de dânsa. A&#351;a den noianul &#351;i preaadânca în&#355;elepciunea lui Dumnezeu, mai nainte de véci fiind orânduite, cari noao oamenilor, acélea, cum sunt &#351;i cum vin, foarte ascunse &#351;i întunérec ne sunt. Ci dar&#259; cum zic &#351;i filosofii, c&#259; toate câte sunt în na&#351;tere &#351;i în stric&#259;ciune stau, adec&#259; una stricându-se &#351;i putrezind, alta s&#259; na&#351;te &#351;i s&#259; face, cum vedem la toate semin&#355;ele; &#351;i p&#259;n&#259; nu putrezé&#351;te una, nu na&#351;te alta; &#351;i p&#259;n&#259; nu na&#351;te alta, nu putrezé&#351;te céialalt&#259;. Nici p&#259;n&#259; nu s&#259; stric&#259; un chip, nu s&#259; face alt chip. Deci, pe cum vedem la céste fire&#351;ti, cari iar&#259; puterea lui Dumnezeu pren fire le lucreaz&#259;, adec&#259;te le na&#351;te, le cré&#351;te &#351;i le p&#259;zé&#351;te. &#350;i iar&#259; a&#351;a înf&#259;&#351;urându-se &#351;i desf&#259;&#351;urându-se de la zidirea lumii, p&#259;n&#259; la sfâr&#351;itul ei vor fi.</p>
<p TEIform="p">A&#351;adar&#259; &#351;i în céle politice pricépem &#351;i cunoa&#351;tem c&#259; nu-s st&#259;t&#259;toare nici unele; ce &#351;i avu&#355;ii s&#259; pierd &#351;i domnii s&#259; stric&#259; &#351;i împ&#259;r&#259;&#355;ii s&#259; mut&#259; &#351;i s&#259; str&#259;mut&#259;; &#351;i toate ca acéstea, unii pierzând, al&#355;ii g&#259;sind, de la unii fugind, la al&#355;ii nemerind, orbul noroc, cum îi zic &#351;i-l zugr&#259;vescu. &#350;i iar&#259; una stricându-se &#351;i pierind, alta f&#259;cându-se &#351;i crescând, precum cetim &#351;i semnele aiave, vedem toate &#351;i cunoa&#351;tem, de când iaste lumea câte domnii &#351;i cr&#259;ii, câte monarhii au fost, care din mici încep&#259;turi &#351;i necunoscute, la cât&#259; m&#259;rire &#351;i putere au venit &#351;i apoi dintr-atâta de mari, la cât&#259; mic&#351;orare &#351;i la cât&#259; surpare &#351;i stingere au sosit, cât unele nice s&#259; mai &#351;tiu, nici s&#259; mai pomenescu.</p>
<p TEIform="p">Altele iar&#259;, monarhii mari, groaznice &#351;i putérnice s-au pierdut &#351;i în cenu&#351;a lor arzând s-au îngropat, cum au fost céia a Siriilor, carea 1.300 de ani au st&#259;tut; &#351;i a&#351;a cu Sardanapal, cel dupe urm&#259; monarhu al lor pierind &#351;i arzând, s-au stins &#351;i la Vavilon au r&#259;mas dupe acéia câtva&#351;i pân&#259; când Baltasar, cel dupre urm&#259; craiu al Vavilonului, împreun&#259; cu dânsul au pierit &#351;i de la ei toat&#259; monarhia la persi au venit. A persilor iar&#259;&#351;i în m&#259;rie crescând &#351;i l&#259;&#355;indu-se, mai mult de 200 de ani au împ&#259;r&#259;&#355;it tot a&#351;a monarhi, p&#259;n&#259; când la elini au venit Alexandru cel Mare, feciorul lui Filip, biruind des&#259;vâr&#351;it pe Darie Codomanul, cum zice &#350;leidan, cu carele &#351;i monarhia li s-au pr&#259;p&#259;dit &#351;i la dânsul au r&#259;mas.</p>
<p TEIform="p">Alexandru dupe acéia monarhu stând, cât de mare &#351;i de tare au fost &#351;i cât s-au întinsu &#351;i al&#355;ii mul&#355;i scriu. Iar&#259; &#351;i Cfintul Cur&#355;ius romanul, Plutarh în Via&#355;a lui ce istoresc &#351;i Diodor Sicheliotul într-a 17 carte a istoriilor lui ce face, destul &#351;i pe larg arat&#259;.</p>
<p TEIform="p">Deci de la dân&#351;ii cineva citind, s&#259; poat&#259; &#351;ti &#351;i cunoa&#351;te ce &#351;i cât au fost, s&#259;vai c&#259; el însu&#351;i pu&#355;in au împ&#259;r&#259;&#355;it, deci au murit. Iar&#259; alal&#355;i apoi domni &#351;i voievozi ai lui, m&#259;car&#259; c&#259; împ&#259;r&#355;ise &#355;&#259;râle de obl&#259;duia ei osebi, iar&#259; înc&#259;&#351;i &#351;i ei câtva&#351;i &#351;i mult înc&#259; acea împ&#259;r&#259;&#355;ie au mai &#355;inut, p&#259;n&#259; când cea mai putérnic&#259; &#351;i mai mare decât toate acéstea &#259;Romaî au r&#259;s&#259;rit &#351;i au venit foarte din mici &#351;i slabe încep&#259;turi. Întâi, cum zice &#351;i Ioann &#350;leidan, c&#259; den ni&#351;te p&#259;stori întâi &#351;i necunoscu&#355;i, au ajuns apoi st&#259;pâni lumii toate, cum &#351;i al&#355;ii mul&#355;i scriu.</p>
<p TEIform="p">Iar &#351;i Tito Livie Padovanul den 'ceput &#351;i pe larg istoré&#351;te de dânsa. Aceast&#259; dar&#259; împ&#259;r&#259;&#355;ie atâta s-au în&#259;l&#355;at &#351;i s-au m&#259;rit, cât nu numai de la greci, adec&#259;te de la elini, monarhia au luat, ce &#351;i pe alte multe domnii &#351;i cr&#259;ii au supus &#351;i au &#355;inut, cum &#351;i mai sus s-au zis. &#350;i a&#351;a mare &#351;i tare au st&#259;tut mai mult decât 200 de ani, p&#259;n&#259; când începând &#351;i ia a s&#259; pleca &#351;i împ&#259;ra&#355;ii între dân&#351;ii a s&#259; certa &#351;i împ&#259;r&#259;&#355;iia de la Roma la Vizandia a s&#259; muta, unde &#351;i Noaoa Roma &#351;i Constandinopolis &#8212; &#351;i numai &#354;arigrad, sârbii &#8212; &#351;i împ&#259;r&#259;teasa tuturor cet&#259;&#355;ilor s&#259; chiema &#351;i p&#259;n&#259; ast&#259;zi s&#259; zice. Dupre acéia, deci, &#351;i toate cr&#259;iile &#351;i &#351;i toate domniile câte era supuse supt acea un&#259; monarhie, au început a s&#259; dezbate &#351;i a s&#259; rumpe dintr-însa fie&#351;tecarea, iar&#259;&#351;i puindu-&#351;i domnii lor, craii lor, cum au f&#259;cut. Afar&#259; dintr-acéia, unii înc&#259; nu s&#259; îndestulise cu a lor osebire numai, ce &#351;i mai la mari s-au întins, unii de la al&#355;ii luând &#351;i ei ca s&#259; fie mari. Apoi dupe aceia, deci, &#351;i vr&#259;jma&#351;ii carii era mai de laturi, au început a c&#259;lca &#351;i a v&#259;t&#259;ma acea împ&#259;r&#259;&#355;ie, p&#259;n&#259; când iar&#259; o parte mare de acea monarhie supt jugul turcului supus&#259; iaste &#351;i céialalt&#259; parte înc&#259; a&#351;a a ajunge primejduia&#351;te. C&#259; iat&#259; &#351;i ast&#259;zi vedem (den dep&#259;rtarea &#351;i urgia lui Dumnezeu, ce iaste pe noi, pe cre&#351;tini, pentru nenum&#259;rate p&#259;catele noastre) c&#259;, supun &#351;i iau mult&#259; parte &#351;i de acéia.</p>
<p TEIform="p">Aceasta întâi întâmplându-se a o face p&#259;r&#355;ile Apusului, adec&#259; de a s&#259; desp&#259;r&#355;i de acea monarhie, c&#259; mutându-se împ&#259;r&#259;&#355;ia cum s-au zis, la Vizandio, unde Constandin cel Mare au f&#259;cut cetatea, dupe moartea lui la feciori trei împ&#259;r&#259;&#355;ia împ&#259;r&#355;indu-se, pu&#355;in&#259; procopseal&#259; a fi de dânsa au început. A&#351;a deci, gâlcevile dintr-un împ&#259;rat într-altul ad&#259;ogându-se &#351;i fie&#351;tecare mai mare vrând s&#259; fie, unul într-o parte, altul într-alta tr&#259;gându-se &#351;i pizmuindu-se, atuncea dar&#259; mai pe urm&#259; aflându-&#351;i vréme, fie&#351;tecarele au început, cum s-au zis, a s&#259; face st&#259;pânu osebi &#351;i din sine&#351;i poruncitoriu. C&#259; italienii, adec&#259;te frâncii, cum le zicem noi acum de la vreme, necum de împ&#259;ra&#355;ii ce era la &#354;arigrad mai asculta, ci înc&#259; nici acolo în Italia împ&#259;rat, de la Valentian al treilea încoace, carele acela cel dupre urm&#259; împ&#259;rat samoderje&#355; Apusului au fost pân&#259; la Carol, ce-i zic cel Mare, feciorul lui Pipinie, craiului de Fran&#355;a, carele cu direptul dupre bun&#259;tate-i, în&#355;elepciune-i &#351;i vrednicie-i ce au avut, cum istoriile arat&#259; faptele lui, vrédnic au fost, mare s&#259;-i zic&#259; &#351;i împ&#259;rat s&#259; fie. De carele înc&#259; zic to&#355;i de ar fi mai tr&#259;it el, ar fi scos toat&#259; cre&#351;tin&#259;tatea de supt jugul &#351;i robia p&#259;gân&#259;t&#259;&#355;ii turce&#351;ti &#351;i ar fi r&#259;scump&#259;rat dupre dân&#351;ii sângele cât au v&#259;rsat acei tirani, cre&#351;tinescu. Ci poate-fi c&#259; pentru nespuse p&#259;cate &#351;i nepl&#259;tite înc&#259; ale cre&#351;tinilor diréptatea lui Dumnezeu, atuncea acéia n-au l&#259;sat a s&#259; face. Dirept acéia nici pe acel Carol a mai tr&#259;i au vrut. Îns&#259; &#351;i acesta m&#259;car&#259; c&#259; împ&#259;rat a fi l-au priimit, c&#259;ce îi &#351;i supusése. Iar&#259; Italia n-au mai fost scaunul împ&#259;r&#259;tescu, ci în &#354;ara Nem&#355;asc&#259;, cum înainte s&#259; arat&#259;. Nici mai pre urm&#259; n-au priimit s&#259; aib&#259;, adec&#259;te un samoderjet, s&#259; fie, ci fie&#351;tecarele, cum am zis, s&#259; fie singur mare &#351;i st&#259;pân au poftit care-i mai pe urm&#259; au &#351;i f&#259;cut. C&#259; iat&#259; &#351;i ast&#259;zi într-acea Italie s&#259; afl&#259; nu o st&#259;pânire numai, ci mai multe de &#351;apte-opt cu respublicele ce le zic (adec&#259;te otcârmuire de ob&#351;te), cum iaste Vene&#355;ia, Ghenova. &#350;i Floren&#355;a au fost p&#259;n&#259; într-o vréme, apoi o au supus unul dintru dân&#351;ii nu prea de mult&#259; vréme, carele era mai bogat &#351;i mai cu rudenie, de-l chiema Cozma de Medi&#355;i, &#351;i s-au f&#259;cut domnu, singur st&#259;pânitoriu, dându-i înc&#259; papa &#351;i titula&#351;, de-i zic ei acum gran duca de Floren&#355;a, dentr-al c&#259;ruia neam tot unul dupe altul tr&#259;gându-se &#351;i pân&#259; ast&#259;zi iaste domnu.</p>
<p TEIform="p">Îns&#259; peste to&#355;i, cap într-acea Italie cu st&#259;pânire iaste papa, carele nu numai la ale biséricii &#351;i la clirici iaste mai mare &#351;i s&#259; améstec&#259;, ci &#351;i la cele mirene&#351;ti &#351;i la st&#259;pâniri, ca acélea multe cr&#259;ia&#351;te; &#351;i mai vârtos, de când s-au despicat &#351;i s-au desp&#259;r&#355;it de bisérica R&#259;s&#259;ritului &#351;i de pravoslavnicele dogme, de atuncea nu numai ca un patriarh, ci mai mare întru rânduiala &#355;ercovnicilor, au priimit, ce &#351;i în biséric&#259; &#351;i în politia duial&#259; &#355;ercovnicilor, au priimit, ce &#351;i în biséric&#259; &#351;i în politia miréneasc&#259; monarh s&#259; fie.</p>
<p TEIform="p">Care aceasta iaste cea mai mare &#351;i mai întâi pricina stric&#259;ciunii &#351;i surp&#259;rii monarhiei romane, l&#259;sându-se &#351;i zmulgându-se den împ&#259;r&#259;&#355;iia de la &#354;arigrad, care acolo scaunul Costandin cel Mare mutase de la véchea Rom&#259;, chiemându-l Nooa Roma. &#350;i credin&#355;&#259; cu înnoite dogme decât bisérica cea b&#259;trân&#259; &#351;i adev&#259;rat&#259; a R&#259;s&#259;ritului, &#351;i împ&#259;ra&#355;i osebi au început a-&#351;i numei, blagoslovindu-i sfin&#355;ia-sa papa. &#350;i le-au dat &#351;i titulu&#351; de ei, a s&#259; zice &#351;i a s&#259; scrie: împ&#259;ra&#355;ii romanilor &#351;i pururea avgusti. Iar&#259; împ&#259;ra&#355;ii &#354;arigradului s&#259; se zic&#259;: ai R&#259;s&#259;ritului împ&#259;ra&#355;i &#351;i &#351;i ai grecilor, &#351;i a&#351;a &#351;i istoriile lor îi scriu &#351;i-i zic.</p>
<p TEIform="p">Ace&#351;tea dar&#259; împ&#259;ra&#355;i c&#259;rora papa, cum s-au zis, le-au dat titulu&#351;ul de a s&#259; chiema împ&#259;ra&#355;i ai Apusului, iar&#259; de la Carol cel Mare au început, în &#354;ara Nem&#355;easc&#259; i s-au aflat locul de a fi. C&#259; în Italia, la Roma &#351;ezând, cum s-au zis, iaste cap domnilor &#351;i câtva&#351;i &#355;inut &#355;ine papa &#351;i apoi c&#259; nici ar fi putut fi atâta de mare papa, cum iaste, de ar fi fost împ&#259;rat acolo. &#350;i al&#355;ii câtva&#351;i duci &#351;i feliuri de feliuri de st&#259;pâniri sunt, care a le istori toate acum nici a mea vorb&#259; iaste, nici prea lungu într-acéstea îmi trebuie s&#259; fiu, ci numai &#351;i aceasta înc&#259; o zi&#351;i, pentru ca pe scurtu s&#259; cunoa&#351;tem cine au fost mai mult &#351;i mai întâi pricina mic&#351;or&#259;rii &#351;i stric&#259;rii monarhii romane.</p>
<p TEIform="p">Dupe acéia deci, s-au osebit spaniolii, fran&#355;ozii, ném&#355;ii &#351;i în scurt toate alalalte &#355;&#259;ri &#351;i p&#259;r&#355;i ale Apusului, craii lor puindu-&#351;i &#351;i domni &#351;i alte r&#259;spublice f&#259;cându-se, adec&#259;te mai de ob&#351;te lucrurile lor otcârmuindu-&#351;i, nu unul numai samoderje&#355; s&#259; porunceasc&#259;. Care acéstea cui iaste poft&#259; mai pe deplin &#351;i mai pe larg a le &#351;ti, &#351;i alte c&#259;r&#355;i vaz&#259;, iar&#259; &#351;i a lui Filip Colverie gheograful &#351;i pe Gulielmu Blaut în Theatrum orbis terrarum ce au f&#259;cut, adec&#259;te în Privéli&#351;tea încungiur&#259;rii tot p&#259;mântului caute.</p>
<p TEIform="p">Îns&#259; to&#355;i ace&#351;tea ale biséricii, cum zic ei, ai Apusului dogme au apucat &#351;i s&#259; zic c&#259; sunt catolici. C&#259;rora ai no&#351;tri luund de la greci, pentru ca s&#259; se în&#355;eleag&#259; mai bine ce sunt, le zic papista&#351;i, adec&#259;te mai mult cred într-ale papei, decât într-ale adev&#259;rului, zicând &#351;i aceasta (carii mai multe alalte gre&#351;eli ale lor le tac), c&#259; papa niciodat&#259; nu gre&#351;a&#351;te. Pentru care pap&#259;, luteranii &#351;i calivinii carii s-au rupt dintrîn&#351;ii, au mari prigoane &#351;i întreb&#259;ri; &#351;i nu pu&#355;ine &#351;i cu ai no&#351;tri, vrând el însu&#351;i s&#259; se fac&#259; cap biséricii &#351;i mai mare decât to&#355;i patriar&#351;ii &#351;i arhiereii &#351;i în legare, &#351;i în dezlegare, &#351;i doar&#259; ca un Dumnezeu &#351;i s&#259; se arate. Care aceasta îmi pare c&#259; decât toate alalte turbur&#259; mai mult bisérica &#351;i s&#259; priciné&#351;te toat&#259; gâlceava &#351;i cértele între biserici &#351;i între limbile cre&#351;tine mai dep&#259;rtate, de neunirea lor. Ci dea seama înaintea lui Dumnezeu, care iaste pricina atâtui r&#259;u &#351;i atâteai pierz&#259;ri &#351;i va da dupre nemi&#351;catul cuvânt al sp&#259;sitoriului Hristos, carele la Matthei, cap. 18, zice: "Vai lumii de scandile, c&#259; de nevoi iaste a veni scandile; îns&#259; vai omului aceluia pentru care vin scandilile".</p>
<p TEIform="p">A&#351;adar&#259; despre ace&#351;tea Împ&#259;r&#259;&#355;iia &#354;arigradului mai mic&#351;orându-se &#351;i mai îngustându-se, au început sarachinénii, de unde s&#259; trag &#351;i turcii, p&#259;r&#355;ile R&#259;s&#259;ritului a le turbura, &#351;i a le strica, &#351;i mai pe urm&#259; &#351;i a le lua, întinzându-se &#351;i atât, cât &#351;i acea parte mare cu împ&#259;r&#259;&#355;ie cu tot, o au supus &#351;i o au luat, cum &#351;i ast&#259;zi vedem. &#350;i nu numai acéia, ce &#351;i alte multe cr&#259;ii &#351;i domnii, carei p&#259;rându-le c&#259; s&#259; osebescu cu a lor volnicie, ca &#351;i ei st&#259;pâni s&#259; se fac&#259; singuri, au c&#259;zut în mai mare robie &#351;i jug, neaducându-&#351;i aminte &#351;i socotind alte</p>
<p TEIform="p">pilde nenum&#259;rate &#351;i din toate zilele ce înaintea ochilor ne stau, cum vin &#351;i la ce pogoar&#259; cei ce unii într-o parte, al&#355;ii într-alta trag lucrurile &#351;i puterea lor &#351;i de nu de acélea s&#259; înva&#355;&#259;, m&#259;car&#259; s&#259;-&#351;i fie adus aminte &#351;i de cuvântul cel nesmintit &#351;i nede&#351;ert al domnului Hristos, ce zice prin Matthei, cap. 11: "C&#259; toat&#259; împ&#259;r&#259;&#355;ia împ&#259;r&#355;indu-se întru sine, s&#259; pustiia&#351;te; &#351;i toat&#259; cetatea, au casa împ&#259;r&#355;it&#259; între dânsa, nu va sta".</p>
<p TEIform="p">Precum chiar vedem c&#259; a&#351;a f&#259;când &#351;i acea mare monarhie roman&#259; au c&#259;zut &#351;i s-au pierdut.</p>
<p TEIform="p">&#350;i iat&#259; dintr-însa mare parte turcii o au supus &#351;i o st&#259;pânesc, nep&#259;zind înc&#259; nici céle drept&#259;&#355;i &#351;i faceri de bine, care mai denainte vréme de mai-marii lor &#351;i de bunii de evlavie-i &#351;i de milostivii împ&#259;ra&#355;i puse în legi era &#351;i necl&#259;tit s&#259; p&#259;ziia. Cum zice &#351;i papa Leon în ora&#355;ia ce au f&#259;cut de rug&#259;ciune c&#259;tr&#259; Atila, când veniia &#351;i spre Roma cu mare putére &#8212; dupe ce stricase &#351;i luase multe &#351;i alte locuri, &#351;i Italia &#8212; ie&#351;indu-i înainte departe de Roma, cu tot clirosul biséricii &#351;i cu to&#355;i cei b&#259;trâni, carii mai era atunce sfatul Romei &#351;i-l ruga s&#259; nu-i calce, s&#259; nu-i strice &#351;i s&#259; nu-i piarz&#259;. Zicea dar&#259; acel sfânt om Leon-papa, cum scrie &#351;i Nicolae Olah în Atila: "Mare oarecând (nebiruite craiule) a romanilor celor biruitori toat&#259; lumea era slava, când birui&#355;ilor da iert&#259;ciune &#351;i când pre cei ce s&#259; ruga în credin&#355;&#259; &#351;i în priete&#351;ug îi priimiia, obicinuind biruin&#355;a cu miloserdia s&#259; o stimpere, cu cari lucruri &#351;i fapte împ&#259;r&#259;&#355;ia &#351;i avu&#355;ia ad&#259;ogea. Véste deci &#351;i slava numelui lor nemoart&#259; o f&#259;cea &#351;i acéstea p&#259;n&#259; când s&#259; p&#259;ziia &#351;i obicina le purta, ale romanilor era me&#351;te&#351;ugurile, obiceaiurile &#351;i în&#355;elepciunile. Iar&#259; deaca s-au mutat într-alt feliu chipurile lucrurilor, céia ce de la noi au r&#259;pit, acéia &#355;ie, craiule Atilo, acum norocul &#355;-au dat, iproci."</p>
<p TEIform="p">Ca acéstea &#351;i mai multe zicându-i acel Leon pap&#259;, unde dar&#259;, iat&#259; cum &#351;i altele toate alalte st&#259;pâniri &#351;i iaste? C&#259;ci când iaste s&#259; se mute, nebunindu-i Dumnezeu cum &#351;i prorocul David în Psalm zice: "Nebuné&#351;te Dumnezeu norodul pre carele va s&#259;-l piarz&#259;", iproci. Poate-fi dar&#259; c&#259; &#351;i aceia ajungând vârful m&#259;riilor &#351;i vrând s&#259; se pléce &#351;i s&#259; se piarz&#259; din céle vrédnice &#351;i bune fapte ce f&#259;cea, când s&#259; urce &#351;i s&#259; ad&#259;ogea str&#259;mutându-le, în blest&#259;m&#259;&#355;ie &#351;i în réle au ajuns &#351;i s-au mutat a&#351;a.</p>
<p TEIform="p">Îns&#259; iaste a s&#259; mai &#351;ti, c&#259; toate lucrurile câte sunt în lume, au &#351;i aceste trei stepene dupre ce s&#259; fac, adec&#259;te urcarea, starea &#351;i pogorârea, au cum le zic al&#355;ii adaogerea, starea &#351;i plecarea. Deci dar&#259; nici un lucru nu iaste carele s&#259; nu dea pentr-acéstea, ci numai unele mai în grab, altele mai târziu le trec; iar&#259; tot la un steaj&#259;r s&#259; adun&#259; &#351;i s&#259; strâng în cea de apoi, adec&#259;te în stric&#259;ciune &#351;i în pierzare dezlegânduse. Deci dar&#259; a&#351;a toate fiind, iat&#259; &#351;i domniilor, cr&#259;iilor, împ&#259;r&#259;&#355;iilor, avu&#355;iilor, m&#259;riilor &#351;i tuturor celorlalte câte sunt, a&#351;a s&#259; întâmpl&#259; &#351;i le vin. Ci numai celor dirépte, celor blânde &#351;i celor mai cu în&#355;elepciune le r&#259;mâne laud&#259;, fericire de bun&#259; pomenire &#351;i pild&#259; folositoare celor buni &#351;i în&#355;elep&#355;i dupre urm&#259; &#351;i canoane cu carii mai mult &#351;i mai sl&#259;vit pot sta &#351;i s&#259; pot otcârmui. &#350;i de li s&#259; întâmpl&#259; &#351;i surpare, &#351;i c&#259;dére, în&#355;elep&#355;ii nu le dau atâta vin&#259; &#351;i pricin&#259; cu sudalme, c&#259;ci au sosit la acéia, adec&#259; s&#259; zic&#259;, c&#259; de nechibzuial&#259; &#351;i nebuniia lor au venit. Ci numai socotescu c&#259; a&#351;a zidite &#351;i f&#259;cute în lume sunt, ca &#351;i iale s&#259;-&#351;i ia cone&#355;ul, cum zice &#351;i Virghilie poet, în cartea a patra Eneidos de Troada când de elini s-au pr&#259;p&#259;dit &#351;i s-au stins, cr&#259;ind acolo &#351;i al&#355;ii &#351;i neamul lui Priam, mai mult de 2.000 de ani, cum zice tâlcuitoriul acestui Virghilie, Maun Honoratul.</p>
<p TEIform="p">Deci acela alta n-au mai hulit, c&#259;ci a&#351;a au sosit acea cr&#259;ie, ci numai c&#259; a&#351;a au fost în orânduiala lui Dumnezeu, zice: &#351;i a&#351;a aduce vremile s&#259; se s&#259;vâr&#351;asc&#259;. Iar celor réle st&#259;pâniri &#351;i crude &#351;i tirane &#351;i ca de acest feliu st&#259;pânitorii ocar&#259;, blestem, sudalme &#351;i rea pomenire r&#259;mân; &#351;i r&#259;ii de la acéle réle iau pild&#259;, pentru ca mai curând s&#259; se strice &#351;i s&#259; se piarz&#259;, nimic alta f&#259;r&#259; acéia r&#259;mâindu-le pe urm&#259; &#351;i s&#259; piiarde pomana lui cu sunet, Psalm 9 &#351;i Psalm...: "&#351;i am trecut &#351;i nici s-au aflat locul lui" &#8212; cânt&#259;.</p>
<p TEIform="p">&#350;tiu îns&#259; c&#259; nu lipsescu în lume &#351;i de aceia de care nu zic: dar&#259; au nu &#351;i cei buni &#351;i în&#355;elep&#355;i ce sunt, nu mor? Au nu cad &#351;i s&#259; surp&#259; &#351;i ei, ca &#351;i celor ce le zic &#351;i sunt &#351;i r&#259;i, &#351;i nebuni? Ci acestora r&#259;spunsul &#351;i céle ce den toate zilele ce s&#259; v&#259;d întâmpl&#259;ri iaste, &#351;i toate scripturile câte sunt &#351;i sfinte, &#351;i de célélalte, înainte le strig&#259; &#351;i le arat&#259;, cât&#259; iaste osebirea traiului &#351;i via&#355;a unui bun, de a unui r&#259;u &#351;i a unui în&#355;elept de a unui nebun! S&#259;vai c&#259; Aristotel în cartea a &#351;asea ce face c&#259;tr&#259; fiiu-s&#259;u Nicomah, de obicine zice: c&#259; ce iaste r&#259;u iaste &#351;i nebun, &#351;i ce iaste nebun iaste &#351;i r&#259;u. Îns&#259; aicea nu în&#355;elége filosoful de nebunii cei ce umbl&#259; cu oaste, cu pietri &#351;i sunt de legat, c&#259; aceia de a fi a&#351;a, vine dintralt&#259; pricin&#259;, adec&#259;te au den dr&#259;cit, au den melanholie, care firescu lucru iaste &#8212; ci de cei ce sunt r&#259;i oameni &#351;i cruzi, carii cunosc &#351;i binele, &#351;i r&#259;ul ce iaste, ci las&#259; binele &#351;i fac r&#259;ul. Ci de aceia gr&#259;ia&#351;te &#351;i zice, c&#259; ce iaste r&#259;u iaste &#351;i nebun, c&#259;ci c&#259; de n-ar fi nebun, n-ar face r&#259;u, iproci. &#350;i pentru c&#259; f&#259;când r&#259;ul, vine deci mai pe urm&#259; la cele ce mai sus s-au zis, &#351;i înc&#259; la mai multe rele &#351;i nenorociri, având &#351;i de la Dumnezeu voie &#351;i volnicie s&#259; nu fie a&#351;a r&#259;u &#351;i nebun cum s&#259; face.</p>
<p TEIform="p">C&#259; adev&#259;rat iaste céia ce zic to&#355;i în&#355;elep&#355;ii, c&#259; cum iaste soarele de întunérec, a&#351;a iaste deosebit&#259; &#351;i via&#355;a în&#355;eleptului de a nebunului, cela în lumin&#259;, cela &#259;înî întunérec umblând, cum &#351;i al&#355;ii mul&#355;i scriu. Iar&#259; &#351;i pe Solomon vede&#355;i la Pilde &#351;i pen toate c&#259;r&#355;ile lui, ce iaste via&#355;a unui nebun &#351;i a unui în&#355;elept. Cum &#351;i în cap. 11, Eclisiasticul zice: "ochii în&#355;eleptului în capul lui, iar&#259; nebunul întru întunérec umbl&#259;".</p>
<p TEIform="p">Pân&#259; aici dar&#259; &#351;i de acéstea den istorie neie&#351;ind, nu f&#259;r&#259; folos mi s&#259; pare &#351;i în zadar celor cunosc&#259;tori c&#259; am f&#259;cut.</p>
<p TEIform="p">Dupre acéstea dar&#259;, cu voievozii lor &#351;i otcârmuitorii lor, ce de la Roma s&#259; trimitea, stând &#351;i purtându-se mult&#259; vreme supt acea st&#259;pânire, au fost &#351;i s-au &#355;inut, tot de la împ&#259;ra&#355;ii romani spânzurând &#351;i curând punerea &#351;i scoaterea domnilor lor &#351;i de acolo toat&#259; chiverniseala lor pogorâia. P&#259;n&#259; când (iat&#259; cum s-au zis, c&#259; nici un lucru în lume st&#259;t&#259;toriu nu e nici aceia în véci a&#351;a au putut sta) au început despre R&#259;s&#259;rit a pogorî limbi noao &#351;i a împresura &#351;i cu sila a desc&#259;leca p&#259;r&#355;i de-ale Apusului. Adec&#259;te cum zic, den Asia, partea cea mai mare a p&#259;mântului, în Evropa viind, în patru p&#259;r&#355;i dar&#259; gheografii ce&#351;ti mai noi împ&#259;r&#259;&#355;ind tot p&#259;mântul, adec&#259;te în Asia, în Africa &#351;i în Evropa &#351;i în America; &#351;i cea decât toate mai mare parte, cum s-au zis, iaste Asia. De acolo dar&#259; pornindu-se, au venit mul&#355;ime de oameni de au l&#259;cuit cestealalte p&#259;r&#355;i. Îns&#259; cei mai ale&#351;i &#351;i osta&#351;i au fost gotii, vandalii, slovénii, hunii &#351;i ca ace&#351;tea; carii viind, cum s-au zis, &#351;i cuprinzând aceste p&#259;r&#355;i &#351;i mai toat&#259; Evropa, au l&#259;cuit într-însele. S&#259;vai c&#259; nu f&#259;r&#259; mult&#259; &#351;i nespus&#259; v&#259;rsare de sânge &#351;i omorâri necrezute, nice f&#259;r&#259; de dése, groaznice &#351;i grele r&#259;zboaie. Pentru c&#259; Împ&#259;r&#259;&#355;ia Roman&#259; împotriva lor trimitea mari o&#351;ti &#351;i ale&#351;i voievozi &#351;i &#351;i în&#351;i&#351;i împ&#259;ra&#355;ii mergea de s&#259; b&#259;tea cu aceia. Ci învârstat norocul izbândelor veniia, c&#259;, când unii, când al&#355;ii biruia. Câteodat&#259; iar&#259;&#351;i &#351;i pace între dân&#351;ii f&#259;cea &#351;i mai pe urm&#259; le l&#259;sa une locuri cum le-au cuprins &#351;i le-au luat s&#259; le &#355;ie &#351;i s&#259; le mo&#351;teneasc&#259;.</p>
<p TEIform="p">A c&#259;rora lucruri &#351;i cum s-au purtat, &#351;i cum au desc&#259;lecat, &#351;i cine întâi capete &#351;i voievozi le-au fost acelor limbi, &#351;i de unde au izvorât acele neamuri, &#351;i care dupe care au venit, &#351;i cine cât au biruit nefiind povéstea &#351;i treaba mea acum acéia &#351;i pentru ca s&#259; nu fie istoria aceasta de mine atâta de lungit&#259;, cât doar&#259; &#351;i cetind unora s&#259; se urasc&#259;, iat&#259; acélea le trec &#351;i le las.</p>
<p TEIform="p">Iar cui iaste poft&#259; &#351;i drag a le &#351;ti, citeasc&#259; pe Antonie Bonfinie în decada dentâi, în cartea a dooa; pe Flavie Blondu în decada lui cea dentâi, în cartea dentâi; pe Procopie în istoria lui ce face pentru r&#259;zboiul gotic; pe Carion în Hronica lui, în cartea a treia în via&#355;a lui Dechie-împ&#259;rat; pre Martin Cromer în cartea lui cea dintâi ce face de ijderenia lé&#351;ilor; pe Calimah la încep&#259;tura c&#259;rticélei ce-i zice: Experiendis Atila &#351;i pe al&#355;i nenum&#259;ra&#355;i istorici ce scriu &#351;i pe largu de goti, &#351;i de vandali, &#351;i de slóveni, &#351;i de al&#355;ii. Pe carii m&#259;car&#259; c&#259; în tot feliul împ&#259;ra&#355;ii romani &#351;i în tot chipul au nevoit a-i scoate du pren biruin&#355;ele lor, &#351;i &#351;i cu mare putere &#351;i al&#355;i împ&#259;ra&#355;i &#351;i i-au biruit de multe ori. Iar&#259; &#351;i Claudie-împ&#259;rat; zice Blond, cum arat&#259; dintr-o poslanie a acelui Claudie ce scriia c&#259;tr&#259; Nunie Broc, p&#259;zitoriul &#351;i otcârmuitoriul Iliriii cum c&#259; trei sute de mie de goti au t&#259;iat &#351;i 2.000 de cor&#259;bii ale lor au înecat.</p>
<p TEIform="p">Cartea a&#351;a scriia: "Claudie-împ&#259;rat lui Bloc, s&#259;n&#259;tate. Stins-am 300.000 de goti, 2.000 de cor&#259;bii le-am înecat; înv&#259;lite sunt gârlele de paveze, de sabii &#351;i de suli&#355;e toate marginile gârlelor acoperite sunt. Câmpii de trupuri pline sunt, nici un drum curat iaste. Marea cetate Cartago pustie iaste. &#350;i catâr i &#351;i catâre atâta am luat, cât nici un osta&#351; nu e s&#259; nu duc&#259; câte doao &#351;i câte trei. &#350;i m&#259;car&#259; de n-ar fi p&#259;&#355;it respublica roman&#259; de Galien atâtea, m&#259;car&#259; de n-ar fi adus treizeci de tirani stric&#259;tori, c&#259; p&#259;zindu-se osta&#351;ii carii feliuri de r&#259;zboaie au r&#259;dicat &#351;i de ar fi fost legheoanele p&#259;zite, cari Galien, r&#259;ul izbânditoriu le-au ucis, cât adaos ar fi respublicii? Cu a noastr&#259; îns&#259; grij&#259; &#351;i osârdie au fost b&#259;taia de la Misii &#351;i multe r&#259;zboaie au fost la Martinopoli, mul&#355;i de furtun&#259; au pierit, mai mul&#355;i crai prin&#351;i &#351;i prinse a multor feliuri de neamuri blagorodnele f&#259;mei. Plinitu-s-au biruin&#355;ele romane de robi varvari &#351;i l&#259;cuitori din goti. Nici nici o &#355;ar&#259; n-au fost carea rob de a-l &#355;inea, ca în izbând&#259; s&#259; nu aib&#259; got, iproci."</p>
<p TEIform="p">A&#351;adar&#259; de acei goti ce atunce p&#259;&#355;ise Claudie-împ&#259;rat scriia: îns&#259; nici cu acéia, nici altele ca acélea &#351;i de nu a&#351;a mari biruin&#355;e, iar&#259; tot i-au mai biruit &#351;i al&#355;i împ&#259;ra&#355;i tot nu i-au putut stârpi, nici goni de tot, ci tot au r&#259;mas mul&#355;i (c&#259; f&#259;r&#259; de num&#259;r era). &#350;i p&#259;n&#259; în cea de apoi, au r&#259;mas ei st&#259;pânitori multor &#355;&#259;ri în Evropa, cum &#351;i p&#259;n&#259; ast&#259;zi câteva&#351;i neamuri de oameni dintr-în&#351;ii s&#259; trag, mai ales sfe&#355;ii &#351;i danii, cum zic, &#351;i cum mai sus am semnat pu&#355;in.</p>
<p TEIform="p">Dirept aceasta dar&#259; acele limbi &#351;i neamuri c&#259;lcând, cum s-au zis, &#351;i împresurând acéste p&#259;r&#355;i &#351;i cu acest prâlej, unii carii era mai de demult supu&#351;i romanilor, înc&#259; g&#259;sind vréme, s&#259; tr&#259;gea &#351;i s&#259; dezb&#259;tea de c&#259;tr&#259; romani, pre carii nu i-au mai putut apoi supune. C&#259;ce c&#259; în multe p&#259;r&#355;i &#351;i tot cu gréle &#351;i mari o&#351;ti nu putea mai ajunge; &#351;i înc&#259; c&#259;ci c&#259; &#351;i de multe ori &#351;i voievozii &#351;i hatmanii ce trimitea cu o&#351;ti împotriva vr&#259;jma&#351;ilor lor s&#259; hiclinia &#351;i osta&#351;ii în partea lor tr&#259;gându-i, au ei împ&#259;ra&#355;i s&#259; punea, au pre al&#355;ii carii vrea ei împ&#259;rat r&#259;dica. &#350;i a&#351;a c&#259;tr&#259; cel ce era, s&#259; porniia, unde &#351;i acéste între dân&#351;ii cérte &#351;i vr&#259;jbi mai mult i-au surpat &#351;i i-au r&#259;sipit.</p>
<p TEIform="p">Acéstea dar&#259; &#351;i ca acéstea purtându-se &#351;i lucrându-se, cum s-au &#351;i mai zis, &#351;i Împ&#259;r&#259;&#355;ia Roman&#259; plecându-se &#351;i mic&#351;orându-se, iat&#259; fie&#351;tecarele bine &#351;i traiul s&#259;u osebi au început a-&#351;i c&#259;uta &#351;i a-&#351;i goni. A&#351;adar&#259; &#351;i acei rumâni dachi ce era aici &#351;i al lor traiu &#351;i stare î&#351;i cerca, &#351;i cât au putut a s&#259; &#355;inea au nevoit, mo&#351;téni vechi &#351;i întemeia&#355;i acestor p&#259;mânturi socotindu-se c&#259; sunt; pentru c&#259; prin sute de ani trecuse &#351;i s&#259; r&#259;d&#259;cinase în toat&#259; Dachia l&#259;cuind &#351;i &#351;ezând.</p>
<p TEIform="p">A&#351;adar&#259; ace&#351;tea domnii &#351;i voievozii lor avându-i &#351;i legi bune &#355;iind &#351;i p&#259;zindu-le, &#351;i înc&#259; &#351;i buni osta&#351;i fiind, &#351;i &#355;ara lor osebi au început a-&#351;i p&#259;zi hotar&#259;le lor mai tare a le &#355;inea, nim&#259;nui nici ei vrând atâta a s&#259; mai supune. Ci cine asupra lor veniia &#351;i ei împotriva acelora sta, &#351;i atâta cât mul&#355;i s&#259; îngroziia de dân&#351;ii; &#351;i mai vârtos vecinii lor, carii venise apoi dupe romani de cuprinsese acéle locuri, cum s-au mai zis. &#350;i necum s&#259;-i mai bântuiasc&#259; s&#259; ispitiia, ci în priete&#351;ugul lor îi chiema &#351;i cu dân&#351;ii s&#259; lega ca oricând ei vrea s&#259; marg&#259; asupra altorcuiva&#351;i, au când al&#355;ii asupra lor vrea veni, ei ajutor s&#259; le dea &#351;i cu priete&#351;ug s&#259; se afle. A&#351;a &#351;i ce&#351;tea, când vrea cére c&#259; acéia&#351;i cérere de la aceia gata s&#259; se afle &#351;i s&#259; le dea, dupre buna vecin&#259;tate &#351;i leg&#259;tura ce f&#259;cea cu ei. &#350;i într-acesta chip înc&#259; mult&#259; seam&#259; de ani s-au purtat &#351;i s-au &#355;inut, nici grij&#259; lor de alte domnii &#351;i cr&#259;ii m&#259;car&#259; era, c&#259;ce mult&#259; &#351;i puternic&#259; oaste avea, &#351;i înc&#259; c&#259; to&#355;i osta&#351;i buni era &#351;i nici de împ&#259;ra&#355;ii &#354;arigradului s&#259; temea, m&#259;car&#259; c&#259; înc&#259; pentr-acéle vremi tot tari &#351;i putérnici era. Ci înc&#259; &#351;i cu ei s-au b&#259;tut, împotriv&#259;-le stând. &#350;i ajutoare le-au dat, când au trebuit, împotriva vr&#259;jma&#351;ilor lor &#351;i a turcilor, când au început a tréce încoace marea &#351;i a le lua locuri &#351;i a le mai îngusta împ&#259;r&#259;&#355;iia &#351;i den Elada precum mai nainte voi ar&#259;ta.</p>
<p TEIform="p">Îns&#259; nu pu&#355;in&#259; mirare iaste la to&#355;i câ&#355;i scriu de aceasta nici la câ&#355;i bine vor socoti de ace&#351;ti rumâni, cum s-au &#355;inut &#351;i au st&#259;tut p&#259;n&#259; ast&#259;zi a&#351;a, p&#259;zindu-&#351;i &#351;i limba &#8212; &#351;i cum au putut &#351;i pot &#351;i p&#259;mânturile acéstea l&#259;cuiesc?! Care acéstea la pu&#355;ine limbi &#351;i neamuri s&#259; véde. &#350;i mai vârtos atâtea roduri de oameni, streine &#351;i varvare, preste dân&#351;ii au dat &#351;i au stricat, cari peste al&#355;ii a&#351;a dând, nici numele, nici alt nimic nu s&#259; mai &#351;tie, nici s&#259; mai pomené&#351;te de aceia, cum iat&#259; &#351;i mai sus am zis. Iar&#259;&#351;i aiave s&#259; véde &#351;i s&#259; créde c&#259; împresurând gotii, vandalii, slovénii, hunii &#351;i al&#355;ii ca ace&#351;tea &#351;i c&#259;lcând &#351;i desc&#259;lecând mare parte a &#259;Eîvropei &#351;i pe aici au trecut, au luat, au stricat &#351;i au &#351;i supus hunii acéste &#355;&#259;ri, cum va vedea mai nainte. Iar&#259; ei tot au st&#259;tut &#351;i s-au &#355;inut cum sunt.</p>
<p TEIform="p">C&#259; iat&#259;, în &#354;ara Ungureasc&#259;, unde-i zicem de Sus, în toat&#259; &#354;ara Sârbeasc&#259;, carea în&#355;eleg împreun&#259; &#351;i pe bolgari, &#351;i pe bo&#351;négi, &#351;i pe to&#355;i ca de acest feliu, carii s&#259; trag de cei slovéni, ce am zis mai sus, c&#259; au venit de au coprinsu &#351;i au l&#259;cuit acéle &#355;&#259;ri, în cari &#351;i p&#259;n&#259; ast&#259;zi &#351;ed &#351;i s&#259; v&#259;d &#8212; &#351;i &#354;ara Horv&#259;&#355;asc&#259;, &#351;i Sfe&#355;ia &#351;i Dania &#351;i altele prea multe înc&#259; ca acelea cari de acele neamuri sânt desc&#259;lecate, unde zicem dar&#259;: au pustii &#351;i f&#259;r&#259; de nimeni într-însele au fost, când au venit acéle limbi? Ci acéia nu s&#259; poate zice, c&#259;ce c&#259; bine &#351;tim, den istorii &#351;i den adev&#259;rul lucrului, c&#259; înc&#259; foarte pline de oameni &#351;i bogate au fost, biruin&#355;e ale romanilor; ce numai vrémea lung&#259; mutând lucrurile &#351;i str&#259;mutând oamenii, de la aceia dentâi au venit la ceilal&#355;i, la carii p&#259;n&#259; ast&#259;zi vedem c&#259; sunt. Zicem dar&#259; acum: dar&#259; ceilal&#355;i l&#259;cuitori ce au fost mai nainte, unde sunt? Carii nici s&#259; mai &#351;tiu, nici s&#259; mai pomenescu, nici m&#259;car ceva&#351;i dentr-în&#351;ii s&#259; mai numeiesc; sau ce limb&#259; vor fi avut s&#259; mai &#351;tie? &#350;i de va fi fost r&#259;mas cineva&#351;i, înc&#259; atâta s-au amestecat în cei mai de pe urm&#259; l&#259;cuitori, cât îngropa&#355;i de tot sunt, de nu s&#259; vede nimic de dân&#351;ii, nic&#259;iri.</p>
<p TEIform="p">Iar&#259; ce&#351;tea rumâni, oricum &#351;i cum pentr-atâtea c&#259;lc&#259;ri, zdrobiri &#351;i nespuse rele ce i-au trecut &#351;i i-au c&#259;lcat, tot iat&#259; pân&#259; ast&#259;zi, cum s-au zis, c&#259; tot înc&#259; de nu s&#259; afl&#259; atâta ferici&#355;i &#351;i slobozi de tot, iar înc&#259; &#351;i domnie, st&#259;pâniri &#351;i limba acéia a romanilor, tot st&#259; &#351;i s&#259; &#355;ine (s&#259;vai stricat&#259;, cum &#351;i alte limbi toate ale lor céle neao&#351;&#259; &#351;i de mo&#351;ie-&#351;i le-au stricat). Îns&#259; destul c&#259; tot urme de a s&#259; cunoa&#351;te &#351;i a s&#259; &#351;ti bine de unde sunt, le-au r&#259;mas &#351;i au. Care aceasta bine socotindu-se, aiave iaste, c&#259; nu f&#259;r&#259; a lui Dumnezeu providen&#355;ie iaste, nici f&#259;r&#259; de a sa minune nu iaste, îns&#259; dirept ce el singur &#351;tie. La aceasta &#351;i Bonfinie uitându-se într-a treia decad&#259; a lui, cartea 9, zice dupre altele multe &#351;i acéstea: "M&#259;car&#259; c&#259; feliuri de feliuri varvarii n&#259;v&#259;li &#351;i pr&#259;zi în Dachia, al norodului roman &#355;inut &#351;i a ghetilor &#355;ar&#259;, împreun&#259; &#351;i cu panonii f&#259;cea, îns&#259; pe l&#259;cuitori &#351;i pe legheoanele romane, carii de curând era adaose acolo, nu le-au putut piiarde, m&#259;car &#259;c&#259;î între varvari cufunda&#355;i era. Iar&#259; limba roman&#259; înc&#259; la ei tot mirosé&#351;te &#351;i nicicum de tot nu o p&#259;r&#259;sesc. &#350;i a&#351;a s&#259; véde c&#259; lupta &#351;i s&#259; certa nu pentru via&#355;&#259;, cât pentru paza &#351;i starea limbii. C&#259; cine dar&#259; iaste carele nu foarte s&#259; se mire înc&#259; de atâtea dése înt&#259;riri &#351;i pr&#259;zi ale sarma&#355;ilor, gotilor, a&#351;ijderea ale hunilor, vandalilor &#351;i ale gepidilor, cari f&#259;cea în Dachia &#351;i ale ghermanilor (c&#259;rora ném&#355;i le zicem acum) &#351;i ale longobardilor, de vom socoti bine r&#259;ut&#259;&#355;i &#351;i stric&#259;ciuni?! &#350;i înc&#259; p&#259;n&#259; acum între ace&#351;ti dachi &#351;i gheti urmele limbii romane s&#259; p&#259;zescu, c&#259;rora acum pentru &#351;tiin&#355;a bine a s&#259;geta, valahi le zicem. Aicea dar&#259;, pentratâ&#355;ea timpi sângele Corvin ascuns era. În cea de apoi îns&#259;, în satul Corvinu au odr&#259;slit; nici aceasta cu adev&#259;rat f&#259;r&#259; de mare a lui Dumnezeu lucrare nu iaste, c&#259; din fericirile Corvinilor, pentr-atâ&#355;ea ani norodul roman de varvari &#351;i acum ace&#351;tea&#351;i voievozi cre&#351;tineasca republican&#259; &#351;i acéstea &#355;inuturi den reaoa &#351;i p&#259;gâneasca robie s&#259; izb&#259;veasc&#259;." Acéstea sunt zisele &#351;i laudele &#351;i mai multe ale lui Bonfinie de ace&#351;ti rumâni.</p>
<p TEIform="p">Îns&#259; acest Corvinu, ce pomené&#351;te aici, iaste tat&#259;l lui Mateia&#351;-craiu, carele mare om au fost, &#351;i mari lucruri au f&#259;cut, &#351;i mari r&#259;zboaie cu turcii au b&#259;tut &#351;i el, &#351;i fiiu-s&#259;u, precum mai nainte unde le va veni rândul, cât s&#259; va putea &#351;i de dân&#351;ii vom zice. Carele de neam rumânesc s&#259; trage, cum &#351;i acest Bonfinie de începutul lor frumos istoré&#351;te &#351;i al&#355;ii to&#355;i istoricii a&#351;a adevereaz&#259;.</p>
<p TEIform="p">Într-acesta chip dar&#259;, cum s-au zis mai sus, mult&#259; vreme rumânii purtându-se &#351;i aflându-se au st&#259;tut. Îns&#259; nu nice mai pe urm&#259; pu&#355;ine gréle &#351;i réle au ajuns &#351;i i-au întimpinat, c&#259; iat&#259; &#351;i hunii viind &#351;i cuprinzând acéste p&#259;r&#355;i &#351;i alte multe au c&#259;lcat, mai vârtos &#354;ara Ungureasc&#259; de Sus, cum am zis, carea o au &#351;i &#355;inut &#351;i într-însa au desc&#259;lecat &#351;i o au l&#259;cuit, den carii &#351;i p&#259;n&#259; ast&#259;zi s&#259; trag ungurii. &#350;i pre aceast&#259; Dachie o au supus, cum Atila &#351;i în titulu&#351;ul lui îi pune. S&#259;vai c&#259; apoi cu vréme iar&#259; de supt mâna lor au ie&#351;it, cum vom vedea.</p>
<p TEIform="p">Îns&#259; de ace&#351;ti huni numai (l&#259;sând alte limbi, cum au zis &#351;i pe alal&#355;i varvari ce i-am pomenit mai nainte) îmi iaste a zice &#351;i a scrie ceva&#351;i, cum au pogorât, &#351;i de unde au pogorât întâiu &#351;i cum s-au a&#351;ezat în &#354;ara Ungureasc&#259; de Sus, &#351;i câte locuri au mai c&#259;lcat &#351;i au cuprins, &#351;i când s-au cre&#351;tinat, întâi idololatri fiind ca to&#355;i alal&#355;i, afar&#259; din ovrei. &#350;i nu pentru alta aceasta o fac, ci numai c&#259;ci în vecin&#259;tate ne sunt &#351;i c&#259;ci cu dân&#351;ii mare amestecare rumânii au avut. &#350;i în céste mai dupre urm&#259; vremi cu dân&#351;ii s-au &#355;inut ce&#351;tea. &#350;i în cea de apoi, c&#259; cu ajutoriul lor mai multu &#351;i &#355;&#259;râle acéstea deac&#259; s-au osebit de Ardeal (adec&#259;te &#354;ara Munteneasc&#259; &#351;i a Moldovei), s-au desc&#259;lecat &#351;i s-au luptat cu vr&#259;jma&#351;ii lor, &#351;i mai vârtos cu turcii. &#350;i mai nainte &#351;i mai încoace mult, pe urm&#259; spate &#351;i ajutoriu le-au fost, m&#259;car&#259; c&#259; &#351;i ce&#351;tea ungurilor, ca un zid bun &#351;i tare înaintea turcilor le-au fost &#351;i nu de stric&#259;ciune, de s&#259; va socoti bine, &#351;i cu dreptate, mai niciodat&#259;, ci înc&#259; de mare folos, mai vârtos cestor ce în Ardeal au r&#259;mas &#351;ez&#259;tori &#351;i l&#259;cuitori.</p>
<p TEIform="p">Scrie-voiu dar&#259; &#351;i de ei, cum am zis, ceva&#351;i, de la istoricii lor luund, carii den 'ceput &#351;i dadinsul ale lor lucruri &#351;i fapte au scris. Îns&#259; cât voiu putea mai pe scurt, pentru c&#259; iar&#259;&#351;i, cui va pl&#259;cea, la aceia&#351;i istorici va putea vedea mai multe &#351;i mai pe larg: ce &#351;i de aceia au fost întâi &#351;i apoi la ce au pogorât &#351;i în cea dupe urm&#259; p&#259;n&#259; ast&#259;zi ce s&#259; v&#259;d, la ce au r&#259;mas?</p>
</div>
<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Hunii, au cum le zic al&#355;ii unii, den cari ungurii s&#259; trag &#351;i sunt &#351;i p&#259;n&#259; ast&#259;zi, de unde au pogorât &#351;i cum au desc&#259;lecat &#354;ara Ungureasc&#259;; &#351;i ce voievozi întâi au venit cu dân&#351;ii</head>
<p TEIform="p">Véde-se dar&#259;, cum to&#355;i istoricii într-aceasta unindu-se, adevereaz&#259; c&#259; hunii sânt schithi, adec&#259; t&#259;tari. Îns&#259; den care parte a Schithiei au pogorât a desc&#259;leca p&#259;r&#355;i, între dân&#351;ii, iaste osebit&#259; p&#259;rere; pentru c&#259; unii zic c&#259; sunt veni&#355;i din Schithia cea mare a Asii, al&#355;ii zic c&#259; sunt din Schithia ce st&#259; c&#259;tr&#259; amiaz&#259;noapte, c&#259;riia îi zic &#351;i acum Iugra, carea ast&#259;zi supus&#259; iaste supt Împ&#259;r&#259;&#355;ia Moscului. Dentr-acela dar&#259; loc, zic, s&#259; fie pornit într-acoace a veni, trecând balta Meotidii (de carea &#351;i mai sus am pomenit, care s&#259; face la Crâm can despre amiaz&#259;noapte den apa Donului &#351;i din Marea Neagr&#259;) &#351;i întâi acele locuri dentr-acolo au coprinsu. Apoi pe-ncet tot mai l&#259;&#355;indu-se &#351;i loc mai bun &#351;i mai bios c&#259;utându-&#351;i, &#351;i cercându-&#351;i de a desc&#259;leca &#351;i a l&#259;cui, au ajuns &#351;i pre acéste p&#259;mânturi, &#351;i trecând &#351;i mun&#355;ii, au cuprins &#351;i toat&#259; Panonia, carea, cum zice Cloverie gheograful, aceasta iaste, ce s&#259; cuprinde ast&#259;zi: Carniola, Croa&#355;ia (adec&#259; &#354;ara Horv&#259;&#355;easc&#259;), Marchia Vidorilor, Carintia, Stiria, mai marea parte a Austrii, jum&#259;tate de &#354;ara Ungureasc&#259; de Sus, Slavonia, Bosna &#351;i o parte de &#354;ara Sârbeasc&#259;.</p>
<p TEIform="p">Deci dar&#259; hunii, adec&#259;te schithii aceia, c&#259;rora acum &#351;i unguri le zicem, coprinzând &#351;i acea Panonie &#351;i mai multe &#355;&#259;ri, altele mai pe urm&#259; luund, s-au a&#351;ezat. Îns&#259; de au pogorât întâi den Asia, au de la Iugra acei schithi, cum s-au zis oarece mai sus, noao atâta de dân&#351;ii a cerca nu e.</p>
<p TEIform="p">S&#259;vai c&#259; care iaste &#351;i adev&#259;rul, cu nevoie s&#259; va cunoa&#351;te, c&#259;ci c&#259; mul&#355;i scriu &#351;i nevoiesc a dovedi c&#259;-s den Asia. Mai mul&#355;i iar&#259;&#351;i scriu &#351;i zic c&#259; de la Iugra. Îns&#259; nici iaste dogm&#259; a biséricii carea, cum vom vrea, s&#259; nu o crédem, ci poate ne&#351;tine créde aceasta, unde i s&#259; va p&#259;rea c&#259; s&#259; alc&#259;tuiescu mai bine istoricii. Îns&#259; cine pofte&#351;te &#351;i aceasta a o vântura &#351;i a o alége mai bine, citeasc&#259; pe Bonfinie în decada dintâi, în cartea a dooa, unde face de începutul lor, &#351;i pe Loren&#355; Topeltin în c&#259;rticeaoa lui, ce scrie de ijderenia ungurilor &#351;i pe al&#355;ii mai mul&#355;i, pe carii &#351;i cest Topeltin acolea&#351;i la încep&#259;tura capului ce scrie de unguri îi pomené&#351;te &#351;i semneaz&#259; locurile unde scriu acei istorici.</p>
<p TEIform="p">Mul&#355;i dovedesc &#351;i cu aceasta, cum de la acea Iugr&#259; sunt; c&#259; viind oameni de aceia &#351;i gr&#259;ind multe cuvinte zic c&#259; se potrivescu cu ale acestor unguri, numai mai stricate &#351;i mai varvare li s&#259; pare acele cuvinte, m&#259;car&#259; c&#259; nu &#351;tim carii mai fire&#351;ti limba î&#351;i vorbé&#351;te: ce&#351;tea ce prin céste p&#259;r&#355;i l&#259;cuiescu, carii s-au amestecat cu alte multe feliuri de limbi, au ceia, c&#259;ci tot în locul lor acolo s&#259; afl&#259;. Îns&#259; orice va fi de aceasta nu &#351;tiu. Iar cum mult mai varvari sunt acei de acolo, adev&#259;rat iaste &#351;i pentru starea &#351;i t&#259;ria locului aceluia, pentru c&#259; departe sunt de oamenii cei politici &#351;i mai iscusi&#355;i. Unde dar&#259;, precum sunt aceia, a&#351;a &#351;i limba mai vârtoas&#259; &#351;i mai varvar&#259; le va fi.</p>
<p TEIform="p">Auzit-am &#351;i eu cu urechile mele de dumnealui Gheorghie Brancovici din Ardeal, om de cinste &#351;i cu cuno&#351;tin&#355;&#259; &#351;i &#351;i iubitoriu de a &#351;ti multe, povestind cum mergând la Mosc împreun&#259; cu frate-s&#259;u Sava Brancovici, mitropolitul Ardealului, om &#351;i acela destul înv&#259;&#355;at, în&#355;elept &#351;i tem&#259;toriu de Dumnezeu, pre carele îl trimisése Raco&#355; Gheorghie cel tân&#259;r la împ&#259;ratul moschicescu, cu solie, la anul de la Hristos &#259;1668î. Acolo dar&#259; mergând &#351;i la împ&#259;r&#259;&#355;ie viind, de acei schithi de la Iugra, într-adâns au mers la dân&#351;ii, ca s&#259; vaz&#259; acéia ce s&#259; auziia, cu limba c&#259; s&#259; potrivesc în multe cu ce&#351;tea unguri, iaste adev&#259;rat ceva&#351;i, au ba. &#350;i a&#351;a cu dân&#351;ii împreunându-se &#351;i vorbind ungure&#351;te, zicea c&#259; adev&#259;rat iaste, c&#259; multe cuvinte asemenea era cu ale cestora, numai groase &#351;i mai mojicoase, cum s-au zis. Unde dar&#259; &#351;i acel vrednic b&#259;rbat zicea c&#259; de a crede iaste, cum de la acea Iugr&#259;, acei schithi s&#259; fie izvorât &#351;i s&#259; fie venit.</p>
<p TEIform="p">S&#259;vai c&#259; nu lipsescu unii a zice c&#259; aceasta &#351;i de la unii schithi ce au venit den Asia, au auzit c&#259; s-au v&#259;zut, când au venit un sol schith la turci, înc&#259; la un sultan Murat, la &#354;arigrad fiind. &#350;i pe acéle vremi întâmplându-se &#351;i un sol de la Rodolful, împ&#259;ratul nem&#355;escu, acolo, au poftit acel schith, adec&#259;te t&#259;tar, ca s&#259; se împreune cu dânsul. &#350;i a&#351;a împreunându-se între vorbe, zic cum s&#259; fie zis acel sol schithu, c&#259; ungurii de la dân&#351;ii s&#259; trag. &#350;i ca acélea alte multe povestescu, cum &#351;i Topeltin tot într-acela&#351;i loc ce am semnat mai sus, scrie &#351;i aceasta c&#259; Zamoschi istoricul den auz o istoré&#351;te &#351;i o zice. Îns&#259; mie, den om de credin&#355;&#259; &#351;i de cinste, &#351;i aceasta &#351;i altele ca aceasta auzind &#351;i mai proaspete înc&#259; fiind, îmi iaste mai mult a créde decât céle ce s&#259; citescu prea vechi &#351;i sunt în p&#259;reri, înc&#259; &#351;i acélea nu hot&#259;rât &#259;zicî adev&#259;rul. Ci dar&#259; &#351;i de &#351;tiin&#355;a acestui lucru de unde pogoar&#259;, înc&#259; iaste destul cât s-au zis.</p>
<p TEIform="p">Ace&#351;ti dar&#259; schithi pogorând dintr-acéle p&#259;r&#355;i, cum s-au zis, supt &#351;ase voievozi au fost (au mai bine s&#259; le zicem sultani, cum zicem acum t&#259;tarâlor, ca pentru s&#259; se în&#355;eleag&#259; mai bine povéstea). Sculându-se dar&#259; acéle capete ale lor, împ&#259;r&#259;&#355;ind romanilor Valent, când era cursul anilor de la na&#351;terea domnului Hristos 373, &#351;i aducând oaste, zice Bonfinie în locul ce s-au semnat mai sus, în cartea-i a dooa, în decada dintâi: dentr-o sut&#259; &#351;i optzeci de neamuri, s-au f&#259;cut p&#259;n&#259; la un meleon &#351;i optzeci de mie de oameni.</p>
<p TEIform="p">Ace&#351;tea deci luundu-&#351;i &#351;i muierile, &#351;i copiii, &#351;i dobitoacele, &#351;i tot ce avea în mo&#351;iia lor, &#351;i sculându-se a-&#351;i c&#259;uta locuri de a&#351;ez&#259;mânt au început, mai bun, mai larg &#351;i mai de hran&#259; loc decât al lor &#351;i a g&#259;si &#351;i a-&#351;i agonisi, pentru c&#259; al lor foarte cu n&#259;mar&#259; de a s&#259; hr&#259;ni era &#351;i strimt. A&#351;a deci, viind, cum am zis, pre alte multe neamuri b&#259;tând, ce era pre lâng&#259; apa Donului &#351;i trecând &#351;i acea ap&#259; &#351;i apoi au trecut &#351;i în céste p&#259;r&#355;i, întâi balta Meotidii pe la Crâm &#351;i pe acolo c&#259;lcând, pe cine au aflat, &#351;i de acolo mai încoace viind, p&#259;n&#259; &#351;i la Panonia au ajuns, unde le-au &#351;i mai pl&#259;cut locul &#351;i cuprinzând-o, pe longobardii carii ei o &#355;inea atuncea, cum zice Re&#355;ie, au b&#259;tut &#351;i au gonit. &#350;i pe gotii, carii era vecini pe acolo &#351;i pe alte limbi ce ei &#355;inea împrejur &#351;i st&#259;pâniia acele locuri, cu câteva&#351;i r&#259;zboaie biruindu-i, i-au gonit dupre acéle p&#259;mânturi. &#350;i nu numai pre aceia, ci &#351;i pe al&#355;ii mul&#355;i, câ&#355;i împotriva lor s&#259; punea a le sta &#351;i a z&#259;ticni; dincotro vrea s&#259; mearg&#259;, pre to&#355;i i-au b&#259;tut cu mari biruin&#355;e, unde to&#355;i s&#259; îngroziia de ei, c&#259;ci &#351;i mul&#355;ime nesupus&#259; era de dân&#351;ii &#351;i foarte osta&#351;i &#351;i viteji mari era, moartea ca via&#355;a socotind-o, nici de ia sfiindu-se, ca cum nici ar fi fost, pre lâng&#259; izbând&#259; &#351;i dobând&#259; ce c&#259;uta, zice Bonfinie. &#350;i nu numai c&#259;ci izbândiia ei, s&#259; temea alal&#355;i de dân&#351;ii, ci c&#259;ci prea cruzi &#351;i nemilostivi varvari era, foarte s&#259; îngroziia. C&#259;, pe unde &#351;i mergea, cu foc, cu her stingea tot &#351;i prin multe locuri nici un suflet de nimic nu l&#259;sa viu, nici vârst&#259;, nici feliu l&#259;sând, nici ocolind, ci tot supt sabie punea; cari înc&#259; &#351;i a le povesti, groaznic &#351;i zborât lucru iaste. Îns&#259;, cine va mai pe larg a le &#351;ti citeasc&#259; pe Antonie Bonfinie, într-a dooa carte, cum de multe ori am zis, &#351;i pe Ioann Sambuc, în scurta-i povéste de lucrurile ungure&#351;ti, ce scrie; pre Mihail Re&#355;ie Neapolitanul, în cartea-i dintâi, ce scrie de craii ungure&#351;ti &#351;i pe mul&#355;i al&#355;ii ce scriu de acei huni. Acestor dar&#259; schithi voievozii lor atuncea, adec&#259;te sultanii, era ace&#351;ti &#351;ase, cum am zis, a c&#259;rora nume era -cum zice &#351;i Avraam Bac&#351;ai în Hronologhia crailor ungure&#351;ti, ce face: Bela, Kheme &#351;i Cadiha, fra&#355;i, feciorii lui Hieli, de neamul &#351;i de casa lui Zomoiarum; &#351;i iar&#259; Atila, Cheve &#351;i Buda, fra&#355;i, feciorii lui Bendegum, de rodul &#351;i de familia lui Cadar. Ace&#351;tea dar, cu acea mul&#355;ime de oameni c&#259;lcând, pr&#259;dând, arzând &#351;i supuind &#355;&#259;râle &#351;i îngrozind toate domniile, cr&#259;iile &#351;i st&#259;pânirile, viind, cum de câteva&#351;i ori s-au zis, &#351;i în Panonia, carea era de ceasta parte de Dun&#259;re &#351;i prinzând a-l a&#351;eza &#351;i a-&#351;i face g&#259;tire de l&#259;cuin&#355;&#259; &#351;i t&#259;b&#259;rând lâng&#259; &#355;&#259;rmurile apei Tisii, au st&#259;tut.</p>
<p TEIform="p">Acéstea deci în&#355;elegând &#351;i v&#259;zând Macrin-voievodul &#351;i otcârmuitorii Panonii, Dalma&#355;ii, Trachii &#351;i al Machidoniii, carele era pus de împ&#259;ratul romanilor &#351;i cunoscând lucrurile acelora cum s&#259; poart&#259; &#351;i cum el însu&#351;i cu oastea, cât&#259; putea face el, c&#259; nu va putea sta el împotriv&#259; la atâta mul&#355;ime de varvari, nici a-i izgoni dupre acolo &#8212; au dat &#351;tire numaidecât la împ&#259;r&#259;&#355;ie &#351;i spuind de acel neam mult, cum au venit acolo &#351;i cum s&#259; poart&#259;. C&#259;ruia împ&#259;r&#259;&#355;iia ajutoriu au poruncit de i-au mers Dietrih, voievodul toatei Ghermanii (adec&#259; &#354;&#259;rii Nem&#355;e&#351;ti). Carii amândoi viind la un loc &#351;i mul&#355;ime mare de o&#351;ti du pren toate p&#259;r&#355;ile &#351;i ei cu porunca împ&#259;r&#259;&#355;iei adunând, ca s&#259; se bat&#259; cu aceia s-au g&#259;tit, &#351;i loc ca acela de b&#259;taie unde ar fi fost, mult socotiia. Pentru c&#259; romanii de céia parte de Dun&#259;re era, &#351;i hunii de ceasta parte &#351;i poduri ca acélea, f&#259;cute &#351;i g&#259;tite de a trece atâtea sume de oameni, nu era. Ace&#351;tea dar&#259;, strângându-se cu toat&#259; puterea lor la o cetate ce-i zicea Poten&#355;iana, în marginea Dun&#259;rii, de céia parte (de Dun&#259;re) &#351;i multe zile trecând, tot acéia socotind &#351;i sf&#259;tuind, nimic de vr&#259;jma&#351;i alta nu gândia, pentru Dun&#259;re, c&#259; era între dân&#351;ii, carea cu nevoie era a s&#259; tréce. Îns&#259; hunii, nemaia&#351;teptând alta, iat&#259; mul&#355;ime de foi strângând &#351;i umflându-i, peste Dun&#259;re i-au întins &#351;i peste dân&#351;ii ca peste un pod Dun&#259;rea au trecut &#351;i a&#351;a f&#259;r&#259; de véste (carii nicicum de acéia nu s&#259; p&#259;ziia) pe romani i-au lovit &#351;i pe mul&#355;i i-au t&#259;iat acolo &#351;i au împr&#259;&#351;tiiat.</p>
<p TEIform="p">Voievozii deci romanilor, Macrin &#351;i Dietrich, den fuga &#351;i din r&#259;sipirea acei f&#259;r&#259; de veste loviri ai lor, mai adunând &#351;i mai strângând oastea, iar&#259; lâng&#259; acea cetate Poten&#355;iana ce fusese, &#351;i, cât au putut, îmb&#259;rb&#259;tând oastea, iar&#259;&#351;i c&#259;tr&#259; b&#259;taie s-au pornit. În orânduial&#259; puindu-se într-unele de zile atunce f&#259;r&#259; de nici o z&#259;bav&#259; &#351;i hunii, înc&#259; &#351;i mai inimo&#351;i, pentru ca-n izbânda ce în trecutele zile f&#259;cuse, împotriv&#259; puindu-se &#8212; iat&#259; din su &#259;sî de diminea&#355;&#259; încep r&#259;zboiul dintr-amândoao p&#259;r&#355;ile, t&#259;riile &#351;i vitejiile vrând s&#259;-&#351;i ispiteasc&#259; &#351;i s&#259;-&#351;i sl&#259;veasc&#259; romanii, ca ni&#351;te biruitori p&#259;mântului &#351;i tuturor &#355;&#259;rîlor. Hunii înc&#259; ca unii ce li s&#259; ducea &#351;i le zbura vestea pretutindenea de osta&#351;i &#351;i de b&#259;rba&#355;i, nu f&#259;r&#259; de groaznic&#259; &#351;i cutremurat&#259; zdrumicare &#351;i izidire era, nespus&#259; moarte între dân&#351;ii f&#259;când. A&#351;a r&#259;zboiul în cump&#259;n&#259; toat&#259; acea zi p&#259;n&#259; în noapte st&#259;, nici spre o parte, nici spre alta plecând; îns&#259; p&#259;n&#259; în cea de apoi &#351;i întunérecul nop&#355;ii c&#259;lcând, s&#259; biruiesc hunii &#351;i în fug&#259; s&#259; întorc, p&#259;n&#259; îi trec Dun&#259;rea înapoi, pe unde o &#351;i trecuse ei întâi cu me&#351;te&#351;ugul foilor umfla&#355;i, c&#259;zând atunce într-acel r&#259;zboiu &#351;i un sultan de ai lor, pre carele îl chiema Cheva. &#350;i de ceialal&#355;i s-au aflat pieri&#355;i 125.000 de osta&#351;i. Îns&#259; nici romanilor acea b&#259;taie, m&#259;car de au &#351;i izbândit, nesângeroas&#259; &#351;i f&#259;r&#259; de mare pagub&#259; n-au fost. C&#259; &#351;i de atuncea &#351;i din cea ce în mai trecutele zile p&#259;&#355;ise cu loviturile f&#259;r&#259; de veste, s-au aflat &#351;i de ei pieri&#355;i 210.000.</p>
<p TEIform="p">Dupre acea b&#259;taie, romanii nici alta mai cearc&#259;, nici fac, ce cu alalt&#259; oaste ce mai avea, a treia zi, dupre ce s-au mai odihnit, s&#259; o întorc la o cetate ce-i zicea Tulna &#351;i acolo s&#259; t&#259;b&#259;r&#259;sc. Aceasta hunii în&#355;elegând, mai bine g&#259;tindu-se, iar&#259;&#351;i trec Dun&#259;rea de céia parte &#351;i, în locul unde era romanii, t&#259;b&#259;r&#259;scu ei. C&#259;utând deci &#351;i aflând trupul lui Chevevoievodului, al sultanului lor, dupre obiceaiul neamului lor, l-au îngropat lâng&#259; calea o&#351;tii, cu mare cinste. &#350;i în slav&#259;-i pun un stâlp mare de marmur&#259; &#351;i alte stârvuri de ale mor&#355;ilor lor, înc&#259; dupre obicéiu le îngropa. &#350;i acelui loc pusu-i-au numele Cheveoza, dupre numele sultanului lor, c&#259;rui loc &#351;i p&#259;n&#259; ast&#259;zi, zice &#351;i Mihail Re&#355;ie în cartea-i dentâi, unde scrie de lucrul &#354;&#259;rii Ungure&#351;ti, mutându-i numai ni&#351;te slove, îi zic Kheazo.</p>
<p TEIform="p">Dupre acéia, deci, hunii &#351;i &#351;ezând câteva&#351;i zile acolo ca s&#259; se odihneasc&#259;, iat&#259; iar&#259; asupra romanilor la Tulna s&#259; g&#259;tesc s&#259; mearg&#259;. &#350;i mergând, Macrin &#351;i cu Dietrih de b&#259;taie g&#259;tindu-se, iar&#259;&#351;i nu negroaznic &#351;i mic r&#259;zboiul a început &#351;i doar&#259; mai, mai sângeros &#351;i mai tare decât întâi, c&#259;ce &#351;i îns&#259;&#351;i capetele &#351;i a unii, &#351;i a al&#355;ii p&#259;r&#355;i în primejdia vie&#355;ii s-au pus. &#350;i ei înaintea altora a s&#259; bate au alergat, pentru ca des&#259;vâr&#351;it acel r&#259;zboiu cone&#355;ul s&#259;-&#351;i ia, &#351;i unii, &#351;i al&#355;ii mai mult pentru slava b&#259;tându-se. A&#351;adar&#259; cade despre romani voievodul Macrin întâi &#351;i Dietrih în frunte de o s&#259;geat&#259; r&#259;nindu-se, s&#259; întoarce. Unde dar&#259; alalt&#259; oaste f&#259;r&#259; capete v&#259;zându-se, întoarce dosul, pierind mul&#355;ime nespus&#259; de romani, sc&#259;pând îns&#259; &#351;i Dietrih cu câ&#355;iva&#351;i ai lui.</p>
<p TEIform="p">Îns&#259; nici hunii f&#259;r&#259; de mare pagub&#259; în capete &#351;i întralal&#355;i ai lor, nici dintr-acel r&#259;zboiu nu r&#259;mân. C&#259; iat&#259; au c&#259;zut în b&#259;taie acolo, Bela, Keme &#351;i Kadiha, sultanii lor, &#351;i dentr-alal&#355;i osta&#351;i 40.000. Pre cari sultani apoi luundu-i, i-au îngropat cu mare cinste, dupre obiceaiul lor, la stâlpul cel de marmur&#259;, ce-i zicea Kheiazo, lâng&#259; celalalt sultan Keva, ce perise în celalalt r&#259;zboiu, cum am zis.</p>
<p TEIform="p">A&#351;a deci, hunii acea izbând&#259; dobândind, în toat&#259; Panonia st&#259;pâni s-au f&#259;cut &#351;i a porunci &#351;i a obl&#259;dui ca pe al lor p&#259;mânt au început.</p>
<p TEIform="p">Acéstea a&#351;a tr&#259;gându-se &#351;i purtându-se, dupe ce au intrat în Panonia, cum zice &#351;i Bonfinie &#351;i Re&#355;ie &#351;i Bac&#351;ai, în c&#259;r&#355;ile lor, ce mai sus am zis, &#351;i locurile am semnat &#351;i al&#355;ii mul&#355;i, 28 de ani s-au tras. Dupre acéia, deci, locurile lor de a l&#259;cui acolo v&#259;zând c&#259; s&#259; mai a&#351;az&#259; &#351;i s&#259; mai înt&#259;rescu, pierind &#351;i alte capete ale lor &#351;i mai vârtos c&#259; a&#351;a cap mare den rodul &#351;i casa lui Zomeiarum, cum mai sus am zis, nu r&#259;m&#259;sése, dirept acéia cu to&#355;ii alal&#355;i mai mari dentre dân&#351;ii &#351;i mai ale&#351;i, carii era strângându-se, au ales s&#259;-&#351;i puie lor craiu, unul poruncitoriu, pe Atila, pe unul din cei doi fra&#355;i ce mai r&#259;m&#259;sese din neamul &#351;i familia lui Cadar, carea aceasta o au f&#259;cut la anul de la Hristos 401.</p>
<p TEIform="p">Acest Atila carele au st&#259;tut întâi craiu în Panonia, adec&#259; craiu unguresc, cum &#351;i Mihail Re&#355;ie scrie de dânsul, zice c&#259; era om ascu&#355;it la minte, în lucrurile o&#351;tii foarte p&#259;&#355;it &#351;i &#351;tiut, cu inim&#259; mare, vârtos în trup, a în&#351;ela pre vr&#259;jma&#351;i, hiclean. Portul lui &#351;i în cas&#259; când era, &#351;i afar&#259; când ie&#351;iia, era frumos, luciu &#351;i curat. Purta în cap &#351;i pene de &#351;oim. &#350;i ca acéstea zice &#351;i Calimah, în cartea ce face de Atila, c&#259; era &#351;i nes&#259;&#355;ios în slav&#259; &#351;i în o&#351;tiri, c&#259;ci &#351;i mai toate câte f&#259;cea, norocite îi ie&#351;iia.</p>
<p TEIform="p">Era &#351;i însu&#351;i viteaz. Dirept acéia nu s&#259; nici stâmp&#259;ra la un loc &#351;i c&#259;tr&#259; cei ce mai timpuriu i s&#259; ruga, s&#259; pleca lesne. &#350;i pre cine lua &#351;i-l &#355;inea în credin&#355;&#259; o dat&#259;, deci p&#259;n&#259; la moarte îl p&#259;zea; &#351;i a me&#351;te&#351;ugi &#351;i a face lucruri împotriva vr&#259;jma&#351;ilor lui, minune era &#351;i în nemeréle &#351;i în graba ce lucra. &#350;i mai marea-i minune era starea-i &#351;i r&#259;bdarea în primejdiile ce s&#259; supunea. Iar&#259; precum era milostiv celor ce s&#259; da &#351;i s&#259; închina lui, a&#351;a neplecat &#351;i neîmblânzit era celor ce-i biruia (foarte aceasta ca un varvar &#351;i ca un crud f&#259;când-o). Haine dirept acéia lucii purta p&#259;rându-i c&#259; &#351;i acélea la m&#259;rie p&#259;rtinesc. La prânzare rar &#351;edea, iar&#259; la cin&#259; mult mânca &#351;i mai mult carne, iar pâine mai nimic. Vin bea f&#259;r&#259; m&#259;sur&#259;, mai vârtos când s&#259; odihniia, îns&#259; tot firea a &#351;-o &#355;inea nevoia &#351;i altele multe ca acelea avea &#351;i &#355;inea. Banii înc&#259; &#351;i dupre a mai marilor lor înv&#259;&#355;&#259;tur&#259; îi oc&#259;râia &#351;i înc&#259; mai vârtos nu-i poftiia. Carele adéseori înc&#259; zic c&#259;-l auziia to&#355;i, zicând: c&#259; banii mai mult dau întrist&#259;ciune &#351;i voie rea, când îi piiarde ne&#351;tine &#351;i-i r&#259;pune, decât îi dau veselie &#351;i p&#259;rere bun&#259;, când îi câ&#351;tig&#259; &#351;i-i dobânde&#351;te. Mai zice acest Calimah, c&#259; de trup acel craiu Atila înc&#259; era mai mic decât de vârst&#259; tocma; pieptos, vârtos, capul can mare, ochii can mici, barba rar&#259;, amesteca c&#259;runté&#355;e. S&#259; cuno&#351;tea &#351;i fa&#355;a-i c&#259; iaste mojicoas&#259;, cum le era feliul; graiul groaznic &#351;i sp&#259;imos &#351;i pentru varvarul lor graiu, era &#351;i tare de urechi; umbletul lui trufa&#351;.</p>
<p TEIform="p">De la acesta dar &#351;i mai înainte au r&#259;mas a s&#259; numi crai unguresc, cuprinzând supt a lor st&#259;pânire toate locurile câte mai sus am ar&#259;tat &#351;i de-a valma cu cei denainte r&#259;m&#259;&#351;i&#355;e ale romanilor st&#259;pânitori au r&#259;mas. Unde dar Ardealul încunjurat de mun&#355;i fiind &#351;i loc ca acela tare de a s&#259; putea ap&#259;ra în toat&#259; vrémea de trebuin&#355;&#259; fiind, plin de oameni era. Iar de când &#351;i acolea osebit&#259; domnie iar&#259;&#351;i s-au a&#351;ezat, de la Topeltin istoric, pre larg va putea ne&#351;tine afla, de unde &#351;i Radulvod&#259; Negru aici în &#355;ar&#259; au pogorât, precum létopise&#355;ele céle de ob&#351;te arat&#259;.</p>
<p TEIform="p">Cone&#355;</p>
</div>
</body>
</text>
</TEI.2>