<?xml version="1.0" encoding="ISO-8859-1"?><!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD TEI Lite 1.5 //EN" "http://www.tei-c.org/Lite/DTD/teixlite.dtd">
<TEI.2 lang="ro" TEIform="TEI.2">
<teiHeader type="text" status="new" TEIform="teiHeader">
<fileDesc TEIform="fileDesc">
<titleStmt TEIform="titleStmt">
<title TEIform="title">Amintiri din copil&#259;rie</title>
<author TEIform="author">Ion Creang&#259;</author>
</titleStmt>
<editionStmt TEIform="editionStmt">
<edition TEIform="edition">
<date TEIform="date">2004-05-17T17:18:37</date>
</edition>
</editionStmt>
<publicationStmt TEIform="publicationStmt">
<authority TEIform="authority"/>
<address TEIform="address">
</address>
</publicationStmt>
<sourceDesc default="NO" TEIform="sourceDesc">
<p TEIform="p">Written by OpenOffice</p>
</sourceDesc>
</fileDesc>
<profileDesc TEIform="profileDesc">
<langUsage default="NO" TEIform="langUsage">
<language id="ro" TEIform="language">ISO </language>
</langUsage>
</profileDesc>
<revisionDesc TEIform="revisionDesc">
<change TEIform="change">
<date TEIform="date">2004-05-17T18:10:18</date>
<respStmt TEIform="respStmt">
<name TEIform="name">Adrian Petru Dimulescu</name>
</respStmt>
<item TEIform="item">revision</item>
</change>
</revisionDesc>
</teiHeader>

<text TEIform="text">
<front TEIform="front">
	<titlePage TEIform="titlePage"><titlePart type="main" TEIform="titlePart">Amintiri din copil&#259;rie</titlePart></titlePage>
	<docAuthor TEIform="docAuthor">Ion Creang&#259;</docAuthor>
	
 <epigraph TEIform="epigraph"><p TEIform="p"><emph TEIform="emph">Dedica&#355;ie d-&#351;oarei L.M.</emph></p></epigraph>
</front>
<body TEIform="body">
 
<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">I</head>
<p TEIform="p">Stau câteodat&#259; &#351;i-mi aduc aminte ce vremi &#351;i ce oameni mai erau în p&#259;r&#355;ile noastre pe când începusem &#351;i eu, dr&#259;g&#259;li&#355;&#259;-Doamne, a m&#259; ridica b&#259;ie&#355;a&#351; la casa p&#259;rin&#355;ilor mei, în satul Humule&#351;ti, din târg drept peste apa Neam&#355;ului; sat mare &#351;i vesel, împ&#259;r&#355;it în trei p&#259;r&#355;i, care se &#355;in tot de una: Vatra satului, Delenii &#351;i Bejenii. </p>
<p TEIform="p">&#350;-apoi Humule&#351;tii, &#351;i pe vremea aceea, nu erau numai a&#351;a, un sat de oameni f&#259;r&#259; c&#259;p&#259;tâi, ci sat vechi r&#259;ze&#351;esc, întemeiat în toat&#259; puterea cuvântului: cu gospodari tot unul &#351;i unul, cu fl&#259;c&#259;i voinici &#351;i fete mândre, care &#351;tiau a învârti &#351;i hora, dar &#351;i suveica, de vuia satul de vatale în toate p&#259;r&#355;ile; cu biseric&#259; frumoas&#259; &#351;i ni&#351;te preo&#355;i &#351;i dasc&#259;li &#351;i poporeni ca aceia, de f&#259;ceau mare cinste satului lor. </p>
<p TEIform="p">&#350;i p&#259;rintele Ioan de sub deal, Doamne, ce om vrednic &#351;i cu bun&#259;tate mai era! Prin îndemnul s&#259;u, ce mai pomi s-au pus în &#355;intirim, care era îngr&#259;dit cu z&#259;plaz de bârne, stre&#351;init cu &#351;indil&#259;, &#351;i ce chilie durat&#259; s-a f&#259;cut la poarta bisericii pentru &#351;coal&#259;; &#351;-apoi, s&#259; fi v&#259;zut pe neobositul p&#259;rinte cum umbla prin sat din cas&#259; în cas&#259;, împreun&#259; cu b&#259;di&#355;a Vasile a Ilioaei, dasc&#259;lul bisericii, un holtei zdrav&#259;n, frumos &#351;i voinic, &#351;i sf&#259;tuia pe oameni s&#259;-&#351;i dea copiii la înv&#259;&#355;&#259;tur&#259;. &#350;i unde nu s-au adunat o mul&#355;ime de b&#259;ie&#355;i &#351;i fete la &#351;coal&#259;, între care eram &#351;i eu, un b&#259;iat priz&#259;rit, ru&#351;inos &#351;i fricos &#351;i de umbra mea. </p>
<p TEIform="p">&#350;i cea dintâi &#351;col&#259;ri&#355;&#259; a fost îns&#259;&#351;i Sm&#259;r&#259;ndi&#355;a popii, o zgâtie de copil&#259; ager&#259; la minte &#351;i a&#351;a de silitoare, de întrecea mai pe to&#355;i b&#259;ie&#355;ii &#351;i din carte, dar &#351;i din nebunii. Îns&#259; p&#259;rintele mai în toat&#259; ziua da pe la &#351;coal&#259; &#351;i vedea ce se petrece... &#350;i ne pomenim într-una din zile c&#259; p&#259;rintele vine la &#351;coal&#259; &#351;i ne aduce un scaun nou &#351;i lung, &#351;i dup&#259; ce-a întrebat de dasc&#259;l, care cum ne purt&#259;m, a stat pu&#355;in pe gânduri, apoi a pus nume scaunului "Calul Balan" &#351;i l-a l&#259;sat în &#351;coal&#259;. </p>
<p TEIform="p">În alt&#259; zi ne trezim c&#259; iar vine p&#259;rintele la &#351;coal&#259;, cu mo&#351; Fotea, cojocarul satului, care ne aduce, dar de &#351;coal&#259; nou&#259;, un dr&#259;gu&#355; de biciu&#351;or de curele, împletit frumos, &#351;i p&#259;rintele îi pune nume "Sfântul Nicolai", dup&#259; cum este &#351;i hramul bisericii din Humule&#351;ti... Apoi pofte&#351;te pe mo&#351; Fotea c&#259;, dac&#259; i-or mai pica ceva curele bune, s&#259; mai fac&#259; a&#351;a, din când în când, câte unul, &#351;i ceva mai grosu&#355;, dac&#259; se poate... B&#259;di&#355;a Vasile a zâmbit atunci, iar&#259; noi, &#351;colarii, am r&#259;mas cu ochii holba&#355;i unii la al&#355;ii. &#350;i a pus p&#259;rintele pravil&#259; &#351;i a zis c&#259; în toat&#259; sâmb&#259;ta s&#259; se prociteasc&#259; b&#259;ie&#355;ii &#351;i fetele, adic&#259; s&#259; asculte dasc&#259;lul pe fiecare de tot ce-a înv&#259;&#355;at peste s&#259;pt&#259;mân&#259;; &#351;i câte gre&#351;eli va face s&#259; i le însemne cu c&#259;rbune pe ceva, iar la urma urmelor, de fiecare gre&#351;eal&#259; s&#259;-i ard&#259; &#351;colarului câte un sfânt-Nicolai. Atunci copila p&#259;rintelui, cum era sprin&#355;ar&#259; &#351;i plin&#259; de incuri, a bufnit în râs. P&#259;catul ei, s&#259;rmana! </p>
<p TEIform="p">&#8212; Ia, poftim de încalec&#259; pe Balan, jupâneas&#259;! zise p&#259;rintele, de tot posomorât, s&#259; facem pocinog sfântului Nicolai cel din cui. </p>
<p TEIform="p">&#350;i cu toat&#259; st&#259;ruin&#355;a lui Mo&#351; Fotea &#351;i a lui b&#259;di&#355;a Vasile, Sm&#259;r&#259;ndi&#355;a a mâncat papara, &#351;i pe urm&#259; &#351;edea cu mâinile la ochi &#351;i plângea ca o mireas&#259;, de s&#259;rea c&#259;m&#259;&#351;a de pe dânsa. Noi, când am v&#259;zut asta, am r&#259;mas înlemni&#355;i. Iar p&#259;rintele, ba azi, ba mâine, aducând pitaci &#351;i colaci din biseric&#259;, a împ&#259;r&#355;it la fiecare, de ne-a îmblânzit, &#351;i treaba mergea strun&#259;; b&#259;ie&#355;ii schimbau tabla în toate zilele, &#351;i sâmb&#259;ta procitanie. </p>
<p TEIform="p">Nu-i vorb&#259;, c&#259; noi tot ne f&#259;ceam felul, a&#351;a, câteodat&#259;; c&#259;ci, din b&#259;&#355;ul în care era a&#351;ezat&#259; fila cu cruce-ajut&#259; &#351;i buchile scrise de b&#259;di&#355;a Vasile pentru fiecare, am ajuns la tr&#259;taji, de la tr&#259;taji la ceaslov, &#351;-apoi, d&#259;, Doamne, bine! în lipsa p&#259;rintelui &#351;i a dasc&#259;lului intram în &#355;interim, &#355;ineam ceaslovul deschis, &#351;i, cum erau filele cam unse, tr&#259;geau mu&#351;tele &#351;i bondarii la ele, &#351;i, când cl&#259;mp&#259;neam ceaslovul, câte zece-dou&#259;zeci de suflete pr&#259;p&#259;deam deodat&#259;; potop era pe capul mu&#351;telor! Într-una din zile, ce-i vine p&#259;rintelui, ne caut&#259; ceasloavele &#351;i, când le vede a&#351;a sângerate cum erau, î&#351;i pune mâinile în cap de necaz. &#350;i cum afl&#259; pricina, începe a ne pofti pe fiecare la Balan &#351;i a ne mângâia cu sfântul ierarh Nicolai pentru durerile cuvioaselor mu&#351;te &#351;i ale cuvio&#351;ilor bondari, care din pricina noastr&#259; au p&#259;timit. </p>
<p TEIform="p">Nu trece mult dup&#259; asta, &#351;i-ntr-o zi, prin luna lui mai, aproape de Mo&#351;i, îndeamn&#259; p&#259;catul pe b&#259;di&#355;a Vasile tântul, c&#259; mai bine nu i-oi zice, s&#259; pun&#259; pe unul, Nic-a lui Costache, s&#259; m&#259; prociteasc&#259;. Nic&#259;, b&#259;iat mai mare &#351;i înaintat în înv&#259;&#355;&#259;tur&#259; pân&#259; la genunchiul broa&#351;tei, era sf&#259;dit cu mine din pricina Sm&#259;r&#259;ndi&#355;ei popii, c&#259;reia, cu toat&#259; p&#259;rerea mea de r&#259;u, i-am tras într-o zi o bleand&#259;, pentru c&#259; nu-mi da pace s&#259; prind mu&#351;te... &#350;i Nic&#259; începe s&#259; m&#259; asculte; &#351;i m&#259; ascult&#259; el, &#351;i m&#259; ascult&#259;, &#351;i unde nu s-apuc&#259; de însemnat la gre&#351;eli cu ghiotura pe o drani&#355;&#259;: una, dou&#259;, trei, pân&#259; la dou&#259;zeci &#351;i nou&#259;. "M&#259;i!!! s-a trecut de &#351;ag&#259;, zic eu, în gândul meu; înc&#259; nu m-a g&#259;tit de ascultat, &#351;i câte au s&#259; mai fie!" &#350;i unde n-a început a mi se face negru pe dinaintea ochilor &#351;i a tremura de mânios... Ei, ei! acu-i acu. "Ce-i de f&#259;cut, m&#259;i Nic&#259;?" îmi zic eu în mine. &#350;i m&#259; uitam pe furi&#351; la u&#351;a mântuirii &#351;i tot sc&#259;p&#259;ram din picioare, a&#351;teptând cu neastâmp&#259;r s&#259; vin&#259; un lainic de &#351;colar de afar&#259;, c&#259;ci era porunc&#259; s&#259; nu ie&#351;im câte doi deodat&#259;; &#351;i-mi cr&#259;pa m&#259;seaua-n gur&#259; când vedeam c&#259; nu mai vine, s&#259; m&#259; scutesc de c&#259;l&#259;ria lui Balan &#351;i de blagoslovenia lui Nicolai, f&#259;c&#259;torul de vân&#259;t&#259;i. Dar adev&#259;ratul sfânt Nicolai se vede c&#259; a &#351;tiut de &#351;tirea mea, c&#259; numai iaca ce intr&#259; afurisitul de b&#259;iat în &#351;coal&#259;. Atunci eu, cu voie, f&#259;r&#259; voie, plec spre u&#351;&#259;, ies repede &#351;i nu m&#259; mai încurc primprejurul &#351;colii, ci o iau la s&#259;n&#259;toasa spre cas&#259;. &#350;i când m&#259; uit înapoi, doi hojm&#259;l&#259;i se &#351;i luaser&#259; dup&#259; mine; &#351;i unde nu încep a fugi de-mi sc&#259;p&#259;rau picioarele; &#351;i trec pe lâng&#259; casa noastr&#259;, &#351;i nu intru acas&#259;, ci cotigesc în stânga &#351;i intru în ograda unui megie&#351; al nostru, &#351;i din ograd&#259; în ocol, &#351;i din ocol în gr&#259;dina cu p&#259;pu&#351;oi, care erau chiar atunci pr&#259;&#351;i&#355;i de-al doilea, &#351;i b&#259;ie&#355;ii dup&#259; mine; &#351;i, pân&#259; s&#259; m&#259; ajung&#259;, eu, de fric&#259;, cine &#351;tie cum, am izbutit de m-am îngropat în &#355;&#259;rn&#259; la r&#259;d&#259;cina unui p&#259;pu&#351;oi. &#350;i Nic-a lui Costache, du&#351;manul meu, &#351;i cu Toader a Catinc&#259;i, alt hojm&#259;l&#259;u, au trecut pe lâng&#259; mine vorbind cu mare ciud&#259;; &#351;i se vede c&#259; i-a orbit Dumnezeu de nu m-au putut g&#259;bui. &#350;i de la o vreme, nemaiauzind nici o fo&#351;nitur&#259; de p&#259;pu&#351;oi, nici o scurm&#259;tur&#259; de g&#259;in&#259;, am &#355;â&#351;nit odat&#259; cu &#355;&#259;rna-n cap, &#351;i tiva la mama acas&#259;, &#351;i am început a-i spune, cu lacrimi, c&#259; nu m&#259; mai duc la &#351;coal&#259;, m&#259;car s&#259; &#351;tiu bine c&#259; m-or omorî! </p>
<p TEIform="p">A doua zi îns&#259; a venit p&#259;rintele pe la noi, s-a în&#355;eles cu tata, m-au luat ei cu bini&#351;orul &#351;i m-au dus iar la &#351;coal&#259;. "C&#259;, d&#259;, e p&#259;cat s&#259; r&#259;mâi f&#259;r&#259; leac de înv&#259;&#355;&#259;tur&#259;, zicea p&#259;rintele; doar ai trecut de bucheludeazla &#351;i bucheri&#355;azdra: e&#351;ti acum la ceaslov, &#351;i mâine-poimâine ai s&#259; treci la psaltire, care este cheia tuturor înv&#259;&#355;&#259;turilor, &#351;i, mai &#351;tii cum vine vremea? poate s&#259; te faci &#351;i pop&#259; aici, la biserica Sfântului Nicolai, c&#259; eu pentru voi m&#259; str&#259;d&#259;nuiesc. Am o singur&#259; fat&#259; &#351;-oi vedea eu pe cine mi-oi alege de ginere". </p>
<p TEIform="p">Hei, hei! când aud eu de pop&#259; &#351;i de Sm&#259;r&#259;ndi&#355;a popii, las mu&#351;tele în pace &#351;i-mi iau alte gânduri, alte m&#259;suri: încep a m&#259; da la scris, &#351;i la f&#259;cut cadelni&#355;a în biseric&#259;, &#351;i la &#355;inut isonul, de parc&#259; eram b&#259;iat. &#350;i p&#259;rintele m&#259; ia la dragoste, &#351;i Sm&#259;r&#259;ndi&#355;a începe din când în când a m&#259; fura cu ochiul, &#351;i b&#259;di&#355;a Vasile m&#259; pune s&#259; ascult pe al&#355;ii, &#351;i alt&#259; f&#259;in&#259; se macin&#259; acum la moar&#259;. Nic-a lui Costache, cel r&#259;gu&#351;it, balcâz &#351;i r&#259;ut&#259;cios, nu mai avea st&#259;pânire asupra mea. </p>
<p TEIform="p">Dar nu-i cum gânde&#351;te omul, ci-i cum vrea Domnul. Într-una din zile, &#351;i chiar în ziua de Sfântul Foca, scoate vornicul din sat pe oameni la o clac&#259; de dres drumul. Se zicea c&#259; are s&#259; treac&#259; Vod&#259; pe acolo spre m&#259;n&#259;stiri. &#350;i b&#259;di&#355;a Vasile n-are ce lucra? Hai &#351;i noi, m&#259;i b&#259;ie&#355;i, s&#259; d&#259;m ajutor la drum, s&#259; nu zic&#259; Vod&#259;, când a trece pe aici, c&#259; satul nostru e mai lene&#351; decât alte sate. &#350;i ne lu&#259;m noi de la &#351;coal&#259; &#351;i ne ducem cu to&#355;ii. &#350;i care s&#259;pau cu cazmalele, care c&#259;rau cu t&#259;r&#259;boan&#355;ele, care cu c&#259;ru&#355;ele, care cu cove&#355;ile, în sfâr&#351;it, lucrau oamenii cu tragere de inim&#259;. Iar vornicul Nic-a Petric&#259;i, cu paznicul, v&#259;t&#259;manul &#351;i câ&#355;iva nesp&#259;la&#355;i de mazili se purtau printre oameni de colo pân&#259; colo, &#351;i când deodat&#259; numai iaca vedem în prund câ&#355;iva oameni claie peste gr&#259;mad&#259;, &#351;i unul din ei mugind puternic. "Ce s&#259; fie acolo?" ziceau oamenii, alergând care de care din toate p&#259;r&#355;ile. </p>
<p TEIform="p">Pe b&#259;di&#355;a Vasile îl prinsese la oaste cu arcanul, îl cetluiau acum zdrav&#259;n &#351;i-l puneau în c&#259;tu&#351;e, s&#259;-l trimit&#259; la Piatra... Iaca pentru ce scosese atunci vornicul oamenii la clac&#259;. A&#351;a, cu am&#259;gele, se prindeau pe vremea aceea fl&#259;c&#259;ii la oaste... Afurisit&#259; priveli&#351;te mai fu &#351;i asta! Fl&#259;c&#259;ii ceilal&#355;i pe dat&#259; s-au f&#259;cut nev&#259;zu&#355;i, iar&#259; noi, copiii, ne-am întors plângând pe la casele noastre. "Afurisit s&#259; fie câinerul de vornic, &#351;i cum a ars el inima unei mame, a&#351;a s&#259;-i ard&#259; inima Sfântul Foca de ast&#259;zi, lui &#351;i tuturor p&#259;rta&#351;ilor s&#259;i!" blestemau femeile din sat, cu lacrimi de foc, în toate p&#259;r&#355;ile. Iar mama lui b&#259;di&#355;a Vasile î&#351;i petrecea b&#259;iatul la Piatra, bocindu-l ca pe un mort! "Las', mam&#259;, c&#259; lumea asta nu-i numai cât se vede cu ochii, zicea b&#259;di&#355;a Vasile mângâind-o; &#351;i în oaste tr&#259;ie&#351;te omul bine, dac&#259; este vrednic. O&#351;tean a fost &#351;i Sfântul Gheorghe, &#351;i Sfântul Dimitrie, &#351;i al&#355;i sfin&#355;i mucenici, care au p&#259;timit pentru dragostea lui Hristos, m&#259;car de-am fi &#351;i noi ca dân&#351;ii!" </p>
<p TEIform="p">Ei, ei! pe b&#259;di&#355;a Vasile l-am pierdut; s-a dus unde i-a fost scris. &#350;i p&#259;rintele Ioan umbla acum cu pletele în vânt s&#259; g&#259;seasc&#259; alt dasc&#259;l, dar n-a mai g&#259;sit un b&#259;di&#355;a Vasile, cuminte, harnic &#351;i ru&#351;inos ca o fat&#259; mare. Era în sat &#351;i dasc&#259;lul Iordache, fârnâitul de la strana mare, dar ce &#355;i-i bun? &#350;tia &#351;i el glasurile pe din afar&#259; de biseric&#259;, nu-i vorb&#259;, dar cl&#259;mp&#259;nea de b&#259;trân ce era; &#351;-apoi mai avea &#351;i darul suptului... A&#351;adar, &#351;coala a r&#259;mas pustie pentru o bucat&#259; de vreme, &#351;i câ&#355;iva dintre noi, care ne &#355;ineam de p&#259;rintele Ioan, calea-valea: biserica deschide pe om. Duminicile bâzâiam la stran&#259;, &#351;i hâr&#351;ti! câte-un colac! &#350;i, când veneau cele dou&#259; ajunuri, câte treizeci-patruzeci de b&#259;ie&#355;i fugeau înaintea popii, de rupeam om&#259;tul de la o cas&#259; la alta, &#351;i la Cr&#259;ciun nechezam ca mânzii, iar la Boboteaz&#259; strigam chiraleisa de clocotea satul. &#350;i, când ajungea popa, noi ne a&#351;ezam în dou&#259; rânduri &#351;i-i deschideam calea, iar&#259; el î&#351;i tr&#259;gea barba &#351;i zicea cu mândrie c&#259;tre gazd&#259;: </p>
<p TEIform="p">&#8212; Ai&#351;tia-s mânzii popii, fiule. Ni&#351;te zile mari ca aceste le a&#351;teapt&#259; &#351;i ei, cu mare bucurie, tot anul. G&#259;titu-le-a&#355;i ceva bob fiert, g&#259;lu&#351;te, turte cu julf&#259; &#351;i v&#259;rzare? </p>
<p TEIform="p">&#8212; G&#259;tit, cinstite p&#259;rinte; poftim de ne blagoslovi&#355;i casa &#351;i masa &#351;i poftim de mai &#351;ede&#355;i, s&#259; ne &#351;ad&#259; pe&#355;itorii. </p>
<p TEIform="p">Când auzeam noi de mas&#259;, t&#259;b&#259;ram pe dânsa, &#351;-apoi, a&#355;ine-te, gur&#259;! Vorba ceea: "De pl&#259;cinte râde gura, de v&#259;rzare, &#351;i mai tare". </p>
<p TEIform="p">Ce s&#259; faci, c&#259; doar numai de dou&#259; ori pe an este ajunul! Ba la un loc, mi-aduc aminte, ne-am gr&#259;m&#259;dit a&#351;a de tare &#351;i am r&#259;sturnat masa omului, cu bucate cu tot, în mijlocul casei, de i-am dogorit obrazul p&#259;rintelui de ru&#351;ine. Dar el tot cu bun&#259;tate: </p>
<p TEIform="p">&#8212; De unde nu-i, de-acolo nu se vars&#259;, fiilor; îns&#259; mai mult&#259; b&#259;gare de seam&#259; nu stric&#259;! </p>
<p TEIform="p">Apoi la hramul bisericii se &#355;inea praznicul câte-o s&#259;pt&#259;mân&#259; încheiat&#259;, &#351;i numai s&#259; fi avut pântece unde s&#259; pui coliva &#351;i bucatele, atât de multe erau. &#350;i dasc&#259;li, &#351;i popi, &#351;i vl&#259;dici, &#351;i de tot soiul de oameni, din toate p&#259;r&#355;ile, se adunau la hramul bisericii din Humule&#351;ti, &#351;i to&#355;i ie&#351;eau mul&#355;umi&#355;i. Ba &#351;i pe la casele oamenilor se osp&#259;tau o mul&#355;ime de str&#259;ini. &#350;i mama, Dumnezeu s-o ierte, stra&#351;nic se mai bucura când se întâmplau oaspe&#355;i la casa noastr&#259; &#351;i avea prilej s&#259;-&#351;i împart&#259; pâinea cu dân&#351;ii. </p>
<p TEIform="p">&#8212; Ori mi-or da feciorii dup&#259; moarte de poman&#259;, ori ba, mai bine s&#259;-mi dau eu cu mâna mea. C&#259;, oricum ar fi, tot îs mai aproape din&#355;ii decât p&#259;rin&#355;ii. S-au v&#259;zut de acestea! </p>
<p TEIform="p">&#350;i când înv&#259;&#355;am eu la &#351;coal&#259;, mama înv&#259;&#355;a cu mine acas&#259; &#351;i citea acum la ceaslov, la psaltire &#351;i Alexandria mai bine decât mine, &#351;i se bucura grozav când vedea c&#259; m&#259; trag la carte. </p>
<p TEIform="p">Din partea tatei, care ades îmi zicea în b&#259;taie de joc: "Logofete, brânz&#259;-n cui, lapte acru-n c&#259;l&#259;m&#259;ri, chiu &#351;i vai prin buzun&#259;ri!", puteam s&#259; r&#259;mân cum era mai bine: "Nic-a lui &#350;tefan a Petrei", om de treab&#259; &#351;i gospodar în Humule&#351;ti. Vorba ceea: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Decât coda&#351; în ora&#351;,</l>
<l part="N" TEIform="l">Mai bine-n satul t&#259;u frunta&#351;.</l>
</lg>

<p TEIform="p">Mama îns&#259; era în stare s&#259; toarc&#259;-n furc&#259;, &#351;i s&#259; înv&#259;&#355; mai departe. &#350;i tot cih&#259;ia mama pe tata s&#259; m&#259; mai dea undeva la &#351;coal&#259;, c&#259;ci auzise ea spunând la biseric&#259;, în "Parimei", c&#259; omul înv&#259;&#355;at în&#355;elept va fi &#351;i pe cel neînv&#259;&#355;at slug&#259;-l va avea. </p>
<p TEIform="p">&#350;i afar&#259; de aceasta, babele care trag pe fundul sitei în 41 de bobi, to&#355;i zodierii &#351;i c&#259;rtur&#259;resele pe la care c&#259;utase pentru mine &#351;i femeile bisericoase din sat îi b&#259;gase mamei o mul&#355;ime de bazaconii în cap, care de care mai ciudate: ba c&#259; am s&#259; petrec între oameni mari, ba c&#259;-s plin de noroc, ca broasca de p&#259;r, ba c&#259; am un glas de înger, &#351;i multe alte minun&#259;&#355;ii, încât mama, în sl&#259;b&#259;ciunea ei pentru mine, ajunsese a crede c&#259; am s&#259; ies un al doilea Cucuzel, podoaba cre&#351;tin&#259;t&#259;&#355;ii, care scotea lacrimi din orice inim&#259; împietrit&#259;, aduna lumea de pe lume în pustiul codrilor &#351;i veselea întreaga f&#259;ptur&#259; cu viersul s&#259;u. </p>
<p TEIform="p">&#8212; Doamne, m&#259;i femeie, Doamne, mult&#259; minte-&#355;i mai trebuie! zicea tata, v&#259;zând-o a&#351;a de ahotnic&#259; pentru mine. Dac-ar fi s&#259; ias&#259; to&#355;i înv&#259;&#355;a&#355;i, dup&#259; cum soco&#355;i tu, n-ar mai avea cine s&#259; ne trag&#259; ciubotele. N-ai auzit c&#259; unul cic&#259; s-a dus odat&#259; bou la Paris, unde-a fi acolo, &#351;i a venit vac&#259;? Oare Grigore a lui Petre Luc&#259;i de la noi din sat pe la &#351;coli a înv&#259;&#355;at, de &#351;tie a spune atâtea bongoase &#351;i conoc&#259;ria pe la nun&#355;i? Nu vezi tu c&#259;, dac&#259; nu-i glagore-n cap, nu-i, &#351;i pace bun&#259;! </p>
<p TEIform="p">&#8212; A&#351;a a fi, n-a fi a&#351;a, zise mama, vreau s&#259;-mi fac b&#259;iatul pop&#259;, ce ai tu? </p>
<p TEIform="p">&#8212; Numaidecât pop&#259;, zise tata. Auzi, m&#259;i! Nu-l vezi c&#259;-i o tigoare de b&#259;iat, cob&#259;it &#351;i lene&#351;, de n-are pereche? Diminea&#355;a, pân&#259;-l scoli, î&#355;i stupe&#351;ti sufletul. Cum îl scoli, cere demâncare. Cât îi mic, prinde mu&#351;te cu ceaslovul &#351;i toat&#259; ziulica bate prundurile dup&#259; sc&#259;ldat, în loc s&#259; pasc&#259; cei cârlani &#351;i s&#259;-mi dea ajutor la trebi, dup&#259; cât îl ajut&#259; puterea. Iarna, pe ghea&#355;&#259; &#351;i la s&#259;niu&#351;. Tu, cu &#351;coala ta, l-ai deprins cu n&#259;rav. Când s-a face mai m&#259;ri&#351;or, are s&#259; înceap&#259; a-i mirosi a catrin&#355;&#259;, &#351;i cu ast&#259; rânduial&#259; n-am s&#259; am folos de el niciodat&#259;. </p>
<p TEIform="p">&#350;i dup&#259; cum am cinste a v&#259; spune, mult&#259; vorb&#259; s-a f&#259;cut între tata &#351;i mama pentru mine, pân&#259; ce a venit în vara aceea, pe la august, &#351;i cinstita holer&#259; de la '48 &#351;i a început a secera prin Humule&#351;ti în dreapta &#351;i în stânga, de se auzea numai chiu &#351;i vai în toate p&#259;r&#355;ile. &#350;i eu, neastâmp&#259;rat cum eram, ba ie&#351;eam la pârlaz, când trecea cu mortul pe la poarta noastr&#259; &#351;i-l boscorodeam cu cimilitura: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Chi&#355;igaie, gaie, ce ai în tigaie?</l>
<l part="N" TEIform="l">Papa puilor duc în valea socilor.</l>
<l part="N" TEIform="l">Ferice de gangur, c&#259; &#351;ede într-un vârf de soc</l>
<l part="N" TEIform="l">&#350;i se roag&#259; rugului &#351;i se-nchin&#259; cucului!</l>
<l part="N" TEIform="l">Nici pentru mine, nici pentru tine,</l>
<l part="N" TEIform="l">Ci pentru budihacea de la groap&#259;,</l>
<l part="N" TEIform="l">S&#259;-i dai vac&#259; de vac&#259; &#351;i doi boi s&#259; tac&#259;,</l>
</lg>

<p TEIform="p">ba îl petreceam pân&#259; la biseric&#259; &#351;i apoi veneam acas&#259; cu sânul înc&#259;rcat de covrigi, mere turture, nuci poleite, ro&#351;cove &#351;i smochine din pomul mortului, de se încruceau tata &#351;i mama când m&#259; vedeau cu dânsele. &#350;i ca s&#259; m&#259; scape de belea, m-au trimis la stân&#259; în dumbrava Agapiei, lâng&#259; podul C&#259;r&#259;gi&#355;ei, unde erau &#351;i oile noastre, s&#259; &#351;ed acolo pân&#259; s-a mai potoli boli&#351;tea. Îns&#259; peste noapte a &#351;i dat holera peste mine &#351;i m-a fr&#259;mântat &#351;i m-a zgârcit cârcel; &#351;i-mi ardea sufletul în mine de sete, &#351;i ciobanii &#351;i baciul habar n-aveau de asta, numai se întorceau pe ceea parte în &#355;ipetele mele &#351;i hor&#259;iau mereu. Iar&#259; eu m&#259; târâiam cum puteam pân&#259; la fântân&#259;, în dosul stânii, &#351;i pe nimic&#259; pe ceas beam câte-un cof&#259;iel întreg de ap&#259;. Pot zice c&#259; în noaptea aceea la fântân&#259; mi-a fost masul, &#351;i n-am închis ochii nici cât ai sc&#259;p&#259;ra din amânar. Abia despre ziu&#259; s-a îndurat Vasile Bordeianu, strungarul nostru, de s-a dus în Humule&#351;ti, cale de dou&#259; ceasuri cu piciorul, &#351;i a în&#351;tiin&#355;at pe tata, de a venit cu c&#259;ru&#355;a &#351;i m-a luat acas&#259;. &#350;i pe drum, necontenit ceream ap&#259;, iar tata m&#259; amâna cu momele de la o fântân&#259; la alta, pân&#259; a dat Dumnezeu de am ajuns în Humule&#351;ti. &#350;i, când colo, doftorii satului, mo&#351; Vasile &#354;andur&#259; &#351;i altul, nu-mi aduc aminte, erau la noi acas&#259; &#351;i pr&#259;jeau pe foc într-un ceaun mare ni&#351;te ho&#351;tine cu s&#259;u; &#351;i dup&#259; ce mi-au tras o frec&#259;tur&#259; bun&#259; cu o&#355;et &#351;i leu&#351;tean, mi-aduc aminte ca acum, au întins ho&#351;tinele ferbincioase pe o pânz&#259;tur&#259; &#351;i m-au înf&#259;&#351;at cu ele peste tot, ca pe un copil; &#351;i nu pot &#351;ti cât a fi trecut la mijloc pân&#259; ce am adormit mort, &#351;i d-abia a doua zi pe la toac&#259; m-am trezit, s&#259;n&#259;tos ca to&#355;i s&#259;n&#259;to&#351;ii; Dumnezeu s&#259; odihneasc&#259; pe mo&#351; &#354;andur&#259; &#351;i pe tovar&#259;&#351;ul s&#259;u! &#350;i, vorba ceea: "Lucrul r&#259;u nu piere cu una, cu dou&#259;". Pân&#259;-n sear&#259;, am &#351;i colindat mai tot satul, ba &#351;i pe la sc&#259;ldat am tras o rait&#259;, cu prietenul meu Chiriac al lui Goian, un lainic &#351;i un pierdevar &#259; ca &#351;i mine. Dar tata nu mi-a mai zis atunci nimica; m-a l&#259;sat în voia mea pentru o bucat&#259; de vreme. </p>
<p TEIform="p">Peste iarn&#259;, mama iar s-a pus pe capul tatei, s&#259; m&#259; dea undeva la &#351;coal&#259;. Dar tata spunea c&#259; nu mai are bani de dat pentru mine. </p>
<p TEIform="p">&#8212; Lui dasc&#259;lul Vasile a Vasilc&#259;i (îi) pl&#259;team numai câte un sorocov&#259;&#355; pe lun&#259;. Iar postoronca de dasc&#259;lul Simeon Fosa din &#354;u&#355;uieni, numai pentru c&#259; vorbe&#351;te mai în tâlcuri decât al&#355;ii &#351;i sfârcâie&#351;te toat&#259; ziua la tabac, cere câte trei hus&#259;&#351;i pe lun&#259;; auzi vorb&#259;! Nu face b&#259;iatul ista atâ&#355;ia hus&#259;&#351;i, cu straie cu tot, câ&#355;i am dat eu pentru dânsul pân&#259; acum! </p>
<p TEIform="p">Când a mai auzit mama &#351;i asta, s-a f&#259;cut foc. &#8212; S&#259;rmane omule! Dac&#259; nu &#351;tii boab&#259; de carte, cum ai s&#259; m&#259; în&#355;elegi? Când tragi sorocove&#355;ii la mustea&#355;&#259;, de ce nu te olic&#259;ie&#351;ti atâta? Petre Todosiic&#259;i, crâ&#351;marul nostru, a&#351;&#259;-i c&#259; &#355;i-a mâncat nou&#259; sute de lei? Vasile Roibu din Bejeni, mai pe-atâ&#355;ia, &#351;i al&#355;ii câ&#355;i? Ru&#351;tei lui Valic&#259; &#351;i M&#259;riuc&#259;i lui Onofrei g&#259;se&#351;ti s&#259; le dai &#351;i s&#259; le r&#259;sdai? &#350;tiu eu, s&#259; nu crezi c&#259; doarme Smaranda, dormire-ai somnul cel de veci s&#259; dormi! &#350;i pentru b&#259;iat n-ai de unde da? M&#259;i omule, m&#259;i! Ai s&#259; te duci în fundul iadului, &#351;i n-are s&#259; aib&#259; cine te scoate, dac&#259; nu te-i sili s&#259;-&#355;i faci un b&#259;iat pop&#259;! De spovedanie fugi ca dracul de t&#259;mâie. La biseric&#259; mergi din Pa&#351;ti în Pa&#351;ti. A&#351;a cau&#355;i tu de suflet? </p>
<p TEIform="p">&#8212; Ian taci, m&#259;i femeie, c&#259; biserica-i în inima omului, &#351;i dac&#259; voi muri, tot la biseric&#259; am s&#259; &#351;ed, zise tata; nu mai face &#351;i tu atâta vorb&#259;, ca fariseul cel f&#259;&#355;arnic. Bate-te mai bine cu mâna peste gur&#259; &#351;i zi ca vame&#351;ul: Doamne, milostiv fii mie, p&#259;c&#259;toasei, care-mi tot îmb&#259;lorez gura pe b&#259;rbat degeaba. </p>
<p TEIform="p">În sfâr&#351;it, cât s-a b&#259;l&#259;b&#259;nit mama cu tata din pricina mea, tot pe-a mamei a r&#259;mas; c&#259;ci într-o duminic&#259;, prin cârneleaga, a venit tatul mamei, bunicu-meu David Creang&#259; din Pipirig, la noi &#351;i, v&#259;zând cearta iscat&#259; între tata &#351;i mama din pricina mea, a zis: </p>
<p TEIform="p">&#8212; Las', m&#259;i &#350;tefane &#351;i Sm&#259;r&#259;nduc&#259;, nu v&#259; mai îngriji&#355;i atâta; c&#259; azi e duminic&#259;, mâine luni &#351;i zi de târg, dar mar&#355;i, de-om ajunge cu s&#259;n&#259;tate, am s&#259; iau nepotul cu mine &#351;i am s&#259;-l duc la Bro&#351;teni, cu Dumitru al meu, la profesorul Nicolai Nanu de la &#351;coala lui Balo&#351;, &#351;i-&#355;i vedea voi ce-a scoate el din b&#259;iat; c&#259; de ceilal&#355;i b&#259;ie&#355;i ai mei, Vasile &#351;i Gheorghe, am r&#259;mas tare mul&#355;umit cât au înv&#259;&#355;at acolo. De dou&#259;zeci &#351;i mai bine de ani, de când port vornicia în Pipirig, am dus-o cam anevoie numai cu r&#259;bu&#351;ul. Ce folos c&#259; citesc orice carte bisericeasc&#259;; dac&#259; nu &#351;tii a însemna m&#259;car câtu&#351;i de cât, e greu. Îns&#259; de când mi-au venit b&#259;ie&#355;ii de la înv&#259;&#355;&#259;tur&#259;, îmi &#355;in socoteala ban cu ban &#351;i huzuresc de bine; acum zic &#351;i eu c&#259; po&#355;i duce vornicia pe via&#355;&#259;, f&#259;r&#259; s&#259; te sim&#355;i. Z&#259;u, mare poman&#259; &#351;i-a mai f&#259;cut Alecu Balo&#351; cu &#351;coala ceea a lui, cine vrea s&#259; în&#355;eleag&#259;! &#350;i, Doamne, peste ce profesor în&#355;elept &#351;i iscusit a dat! A&#351;a vorbe&#351;te de blând &#351;i prime&#351;te cu bun&#259;tate pe fiecare, de &#355;i-i mai mare dragul s&#259; te duci la el! Ferice de p&#259;rin&#355;ii care l-au n&#259;scut, c&#259; bun suflet de om este, n-am ce zice! &#350;i mai ales pentru noi, &#355;&#259;ranii munteni, este o mare facere de bine. Când am venit eu cu tata &#351;i cu fra&#355;ii mei, Petrea &#351;i Vasile &#351;i Nic&#259;, din Ardeal în Pipirig, acum &#351;asezeci de ani trecu&#355;i, unde se pomeneau &#351;coli ca a lui Balo&#351; în Moldova? Doar la Ia&#351;i s&#259; fi fost a&#351;a ceva &#351;i la M&#259;n&#259;stirea Neam&#355;ului, pe vremea lui mitropolitu Iacob, care era oleac&#259; de cimotie cu noi, de pe Ciubuc Clopotarul de la M&#259;n&#259;stirea Neam&#355;ului, bunicul mâne-ta, Sm&#259;rand&#259;, al c&#259;rui nume st&#259; scris &#351;i ast&#259;zi pe clopotul bisericii din Pipirig. Ciubuc Clopotarul tot din Ardeal &#351;tia pu&#355;in&#259; carte, ca &#351;i mine; &#351;i apoi a pribegit de-acolo, ca &#351;i noi, s-a tras cu bucatele încoace, ca &#351;i mo&#351; Dediu din Vân&#259;tori &#351;i al&#355;i mocani, din pricina papista&#351;iei mai mult, pe cât &#351;tiu eu. &#350;i atât era de cuprins, de s-au umplut mun&#355;ii: H&#259;l&#259;uca, Piatra lui Iepure, B&#259;rnariul, Cotn&#259;relul &#351;i Boampele, pân&#259; dincolo peste P&#259;tru-Vod&#259;, de turmele &#351;i tamazlâcurile lui. &#350;i se pomene&#351;te c&#259; Ciubuc era om de omenie; fiecare oaspe ce tr&#259;gea la odaia lui era primit cu drag&#259; inim&#259; &#351;i osp&#259;tat cu îndestulare. &#350;i se dusese vestea în toate p&#259;r&#355;ile despre bun&#259;tatea &#351;i bog&#259;&#355;ia sa. Pân&#259; &#351;i Vod&#259; cic-ar fi tras odat&#259; în gazd&#259; la Ciubuc, &#351;i întrebându-l cu cine mai &#355;ine atâta amar de bucate, el ar fi r&#259;spuns: "Cu cei slabi de minte &#351;i tari de virtute, m&#259;ria-ta". Atunci Vod&#259; nu s-a putut st&#259;pâni de mirare, spunândnd: "Ia, aista-i om, zic &#351;i eu; de-ar fi mul&#355;i ca dânsul în domnia mea, pu&#355;in&#259; lips&#259; ar duce &#355;ara la nevoi!" &#350;i l-a b&#259;tut Vod&#259; cu mâna pe um&#259;r, zicându-i: "Mo&#351;ule, s&#259; &#351;tii c&#259; de azi înainte e&#351;ti omul meu, &#351;i la domnie &#355;i-i deschis&#259; u&#351;a ori&#351;icând." </p>
<p TEIform="p">&#350;i de atunci i-a mers lui Ciubuc numele de omul lui Vod&#259;, încât &#351;i pân&#259; ast&#259;zi un deal, în partea despre Plotunul, unde era mai mult a&#351;ezarea lui Ciubuc, se cheam&#259; Dealul Omului. </p>
<p TEIform="p">Pe acest deal, Smarand&#259;, am fugit în vremea zaverei, cu m&#259;-ta, cu tine &#351;i cu frate-t&#259;u Ioan, de frica unei cete de turci, care se b&#259;tuse chiar atunci cu volintirii la Secu &#351;i apoi se îndreptar&#259; spre Pipirig, dup&#259; jefuit. Iar pe sor&#259;-ta Ioana, de gr&#259;bit ce-am fost, o uitasem acas&#259;, pe prisp&#259;, în albiu&#355;&#259;. &#350;i m&#259;-ta, când a dat de copil&#259; c&#259; nu-i, a început a-&#351;i smulge p&#259;rul din cap &#351;i a boci înn&#259;du&#351;it, zicând: "Vai de mine &#351;i de mine, copila mea, au str&#259;puns-o turcii!" </p>
<p TEIform="p">Eu îns&#259; m-am suit în vârful unui brad &#351;i, cum am v&#259;zut c&#259; apuc&#259; turcii spre Plotunul, m-am azvârlit f&#259;r&#259; sine pe p&#259;rul unui cal, am alergat acas&#259; &#351;i, când colo, am g&#259;sit copila teaf&#259;r&#259;, îns&#259; r&#259;sturnat&#259; cu albiu&#355;a de ni&#351;te porci, care groh&#259;iau împrejurul ei, cât pe ce s&#259; o rup&#259;. Iar pe la cap&#259;tul albiu&#355;ei am g&#259;sit câteva rubele puse de turci, se vede, la capul copilei. Atunci am luat copila &#351;i, de bucurie, nici nu &#351;tiu când am ajuns cu dânsa la m&#259;-ta, în Dealul Omului. &#350;i dup&#259; ce mi-am venit pu&#355;in în sine, am zis &#351;i eu în am&#259;r&#259;ciune, ca mul&#355;i înainte de mine: cei care n-au copii nu &#351;tiu ce-i necazul. Bun&#259; minte mai au unii, în felul acesta, de nu se însoar&#259;! &#350;i unul dintrace &#351;tia a fost &#351;i Ciubuc mocanul, care, neavând femeie, nici copii, ce i-a venit mai târziu, de evlavia cea mult&#259; ce avea, sau din alte împrejur&#259;ri, a închinat toat&#259; averea sa M&#259;n&#259;stirii Neam&#355;ului, &#351;i el s-a c&#259;lug&#259;rit, mai cu to&#355;i haid&#259;ii lui, f&#259;când multe pomeniri cât a fost în via&#355;&#259;. Iar ast&#259;zi petrece în lini&#351;te lâng&#259; zidurile m&#259;n&#259;stirii, Dumnezeu s&#259;-l ierte &#351;i s&#259;-l odihneasc&#259; întru împ&#259;r&#259;&#355;ia cereasc&#259;! C&#259;ci &#351;i noi ca mâine avem a ne duce acolo! A&#351;a-i c&#259; voi habar n-ave&#355;i de toate aceste, de nu v-a&#351; fi spus eu? zise bunicul oftând. </p>
<p TEIform="p">&#8212; Nu-i r&#259;u, m&#259;i &#350;tefane, s&#259; &#351;tie &#351;i b&#259;iatul t&#259;u oleac&#259; de carte, nu numaidecât pentru popie, cum chite&#351;te Smaranda, c&#259; &#351;i popia are multe n&#259;c&#259;fale, e greu de purtat. &#350;i decât n-a fi cum se cade, mai bine s&#259; nu fie. Dar cartea î&#355;i aduce &#351;i oarecare mângâiere. Eu, s&#259; nu fi &#351;tiut a citi, de mult a&#351; fi înnebunit, câte am avut pe capul meu. Îns&#259; deschid Vie&#355;ile sfin&#355;ilor &#351;i v&#259;d atâtea &#351;i atâtea &#351;i zic: "Doamne, mult&#259; r&#259;bdare ai dat ale&#351;ilor t&#259;i!" Ale noastre sunt flori la ureche pe lâng&#259; cele ce spune în c&#259;r&#355;i. &#350;-apoi, s&#259; fie cineva de tot bou, înc&#259; nu este bine. Din c&#259;r&#355;i culegi mult&#259; în&#355;elepciune, &#351;i, la dreptul vorbind, nu e&#351;ti numai a&#351;a, o vac&#259; de muls pentru fiecare. B&#259;iatul v&#259;d c&#259; are &#355;inere de minte &#351;i, numai dup&#259; cât a înv&#259;&#355;at, cânt&#259; &#351;i cite&#351;te cât se poate de bine. </p>
<p TEIform="p">De aceste &#351;i altele ca aceste a vorbit bunicul David cu mama &#351;i cu tata, mai toat&#259; noaptea, duminica spre luni &#351;i luni spre mar&#355;i; c&#259;ci la noi mânea când venea din Pipirig la târg s&#259;-&#351;i cumpere cele trebuitoare. </p>
<p TEIform="p">Iar mar&#355;i dis-diminea&#355;&#259; puse tarni&#355;ile &#351;i desagii pe cai &#351;i, legându-i frumu&#351;el cu c&#259;p&#259;strul: pe cel de-al doilea de coada celui întâi, pe cel de-al treilea de coada celui al doilea, pe cel de-al patrulea de coada celui al treilea, cum îi leag&#259; muntenii, a zis: </p>
<p TEIform="p">&#8212; Ei, m&#259;i &#350;tefane &#351;i Sm&#259;r&#259;nduc&#259;, mai r&#259;mâne&#355;i cu s&#259;n&#259;tate, c&#259; eu m-am dusu-m-am. Hai, nepoate, gata e&#351;ti? </p>
<p TEIform="p">&#8212; Gata, bunicule, haidem, zisei, nec&#259;jindu-m&#259; cu ni&#351;te costi&#355;e de porc afumate &#351;i cu ni&#351;te cârna&#355;i frip&#355;i, ce mi-i pusese mama dinainte. </p>
<p TEIform="p">&#350;i, luându-mi r&#259;mas bun de la p&#259;rin&#355;i, am purces cu bunicul spre Pipirig. &#350;i era un pui de ger în diminea&#355;a aceea, de cr&#259;pau lemnele! &#350;i din sus de Vân&#259;tori, cum treceam puntea peste apa Neam&#355;ului, bunicul în urm&#259;, cu caii de c&#259;p&#259;stru, &#351;i eu înainte, mi-au lunecat ciubotele &#351;i am c&#259;zut în Ozan&#259; cât mi &#355;i-i b&#259;iatul! Noroc de bunicul! "&#350;i scroambele iestea a voastre îs pocite", zise el sco&#355;ându-m&#259; repede, murat pân&#259; la piele &#351;i înghe&#355;at h&#259;t bine, c&#259;ci n&#259;boise apa în toate p&#259;r&#355;ile; &#351;i iute mi-a scos ciubotele din picioare, c&#259; se f&#259;cuse bocn&#259;. "Opinca-i bun&#259;, s&#259;raca! î&#355;i &#351;ede piciorul hodinit, &#351;i la ger huzure&#351;ti cu dânsa". &#350;i pân&#259; a vorbit aceste, eram &#351;i învelit într-o saric&#259; ghi&#355;oas&#259; de Ca&#351;ina, b&#259;gat într-o desag&#259; pe cal, purces pe drum, &#351;i hai la Pipirig. &#350;i când m-a v&#259;zut bunica în ce hal m&#259; aflam, ghemuit în desag&#259;, ca un pui de bogdaproste, cât pe ce s&#259; se pr&#259;p&#259;deasc&#259; plângând. Înc&#259; n-am v&#259;zut a&#351;a femeie, s&#259; plâng&#259; de toate cele: era miloas&#259; din cale-afar&#259;. Carne de vit&#259; nu mânca în via&#355;&#259;, tot din ast&#259; pricin&#259;; &#351;i când se ducea s&#259;rb&#259;toarea la biseric&#259;, bocea to&#355;i mor&#355;ii din &#355;intirim, fie rud&#259;, fie str&#259;in, f&#259;r&#259; deosebire. Bunicul îns&#259; era a&#351;ezat la mintea lui, î&#351;i c&#259;uta de trebi cum &#351;tia el &#351;i l&#259;sa pe bunica într-ale sale, ca un cap de femeie ce se g&#259;sea. </p>
<p TEIform="p">&#8212; Oi, Doamne, Davide, cum nu te mai astâmperi; de ce-ai scos b&#259;iatul din cas&#259; pe vremea asta? </p>
<p TEIform="p">&#8212; Ca s&#259; te miri tu, Nastasie, zise bunicul, sco&#355;ând o piele de porc s&#259;lbatic din c&#259;mar&#259; &#351;i croind câte-o pereche de opinci pentru Dumitru &#351;i pentru mine; apoi le-a îngruzit frumos &#351;i a petrecut câte-o pereche de a&#355;&#259; neagr&#259; de p&#259;r de cal prin cele noji&#355;e. </p>
<p TEIform="p">&#350;i a treia zi dup&#259; asta, dându-ne schimburi &#351;i câte dou&#259; perechi de obiele de suman alb, ne-am înc&#259;l&#355;at cu opincile bini&#351;or &#351;i, s&#259;rutând mâna bunic&#259;i, am luat-o prin Boboie&#351;ti, iar cu bunicul &#351;i cu Dumitru, fratele mamei cel mai mic, &#351;i suind pe la fundul H&#259;l&#259;ucii, am ajuns dup&#259; un târziu în F&#259;rca&#351;a, unde ne-a fost &#351;i masul, împreun&#259; cu p&#259;rintele Dumitru de la Pâr&#259;ul Cârjei, care avea o gu&#351;&#259; la gât cât o plosc&#259; de cele mari &#351;i gârâia dintr-însa ca dintr-un cimpoi, de n-am putut închide ochii de r&#259;ul s&#259;u mai toat&#259; noaptea. Nu era vinovat bietul preot, &#351;i, dup&#259; cum spunea &#351;i el, e mai r&#259;u de cei ce au gu&#351;&#259; în cap decât de cei ce o poart&#259; pe din afar&#259;... </p>
<p TEIform="p">A doua zi am purces din F&#259;rca&#351;a pe la Borca spre Pâr&#259;ul Cârjei &#351;i Cotârga&#351;, pân&#259; ce am ajuns &#351;i la Bro&#351;teni. &#350;i dup&#259; ce ne-a a&#351;ezat bunicul în gazd&#259;, cu toat&#259; cheltuiala lui, la una Irinuca, apoi ne-a dus pe la profesor &#351;i pe la biseric&#259;, de ne-a închinat pe la icoane, &#351;i pe urm&#259; ne-a l&#259;sat cu s&#259;n&#259;tate &#351;i s-a întors acas&#259;, trimi&#355;ându-ne din când în când cele trebuitoare. </p>
<p TEIform="p">&#350;i satul Bro&#351;tenii fiind împr&#259;&#351;tiat, mai ca toate satele de la munte, nu se ru&#351;inau lupul &#351;i ursul a se ar&#259;ta ziua-miazamare prin el; o cas&#259; ici, sub tih&#259;raia asta, alta dincolo de Bistri&#355;&#259;, sub alt&#259; tih&#259;raie, m&#259; rog, unde i-a venit omului îndemân&#259; s&#259; &#351;i-o fac&#259;. &#350;i Irinuca avea o cocioab&#259; veche de bârne, cu ferestrele cât palma, acoperit&#259; cu scânduri, îngr&#259;dit&#259; cu r&#259;zlogi de brad &#351;i a&#351;ezat&#259; chiar sub munte, pe malul stâng al Bistri&#355;ei, aproape de pod. Irinuca era o femeie nici tân&#259;r&#259;, nici tocmai b&#259;trân&#259;; avea b&#259;rbat, &#351;i o fat&#259; balcâz&#259; &#351;i l&#259;lâie, de-&#355;i era fric&#259; s&#259; înnoptezi cu dânsa în cas&#259;. Noroc numai c&#259; de luni diminea&#355;a &#351;i pân&#259; sâmb&#259;t&#259; seara n-o mai vedeai; se ducea cu tat&#259;-s&#259;u în munte, la f&#259;cut ferestrea, &#351;i lucra toat&#259; s&#259;pt&#259;mâna ca un b&#259;rbat pentru nimica toat&#259;; doi oameni cu doi boi, la vreme de iarn&#259;, abia î&#351;i puteau scoate m&#259;m&#259;liga. Ba la mul&#355;i se întâmpla de veneau sâmb&#259;t&#259; noaptea câte cu un picior frânt sau cu boii stâlci&#355;i, &#351;i aceasta le era câ&#351;tig pe deasupra. </p>
<p TEIform="p">Cocioaba de pe malul stâng al Bistri&#355;ei, b&#259;rbatul, fata &#351;i boii din p&#259;dure, un &#355;ap &#351;i dou&#259; capre slabe &#351;i râioase, ce dormeau pururea în tind&#259;, era toat&#259; averea Irinuc&#259;i. Dar &#351;i asta-i o avere, când e omul s&#259;n&#259;tos. Îns&#259; ce m&#259; prive&#351;te? Mai bine s&#259; ne c&#259;ut&#259;m de ale noastre. </p>
<p TEIform="p">Noi, cum a plecat bunicul, a doua zi ne-am dus la &#351;coal&#259;; &#351;i v&#259;zând profesorul c&#259; purtam plete, a poruncit unuia dintre &#351;colari s&#259; ne tund&#259;. Când am auzit noi una ca asta, am început a plânge cu zece rânduri de lacrimi &#351;i a ne ruga de to&#355;i Dumnezeii s&#259; nu ne slu&#355;easc&#259;. Dar &#355;i-ai g&#259;sit; profesorul a stat lâng&#259; noi, pân&#259; ce ne-a tuns chilug. Apoi ne-a pus în rând cu ceilal&#355;i &#351;colari &#351;i ne-a dat de înv&#259;&#355;at, dup&#259; puterea noastr&#259;, între una-alta, &#351;i "Îngerul a strigat", pe dinafar&#259;. </p>
<p TEIform="p">&#350;i am dus-o noi a&#351;a pân&#259; pe la Mezii-P&#259;resii. &#350;i unde nu ne trezim într-o bun&#259; diminea&#355;&#259; plini ciucuri de râie c&#259;preasc&#259; de la caprele Irinuc&#259;i! Ei, ei! ce-i de f&#259;cut? Dasc&#259;lul nu ne mai primea în &#351;coal&#259;, Irinuca nu ne putea vindeca, pe bunicul n-avea cine-l în&#351;tiin&#355;a, merindele erau pe sfâr&#351;it, r&#259;u de noi! </p>
<p TEIform="p">Nu &#351;tiu cum se întâmpl&#259;, c&#259;, aproape de Buna-vestire, unde nu d&#259; o c&#259;ldur&#259; ca aceea, &#351;i se tope&#351;te om&#259;tul, &#351;i curg pâraiele, &#351;i se umfl&#259; Bistri&#355;a din mal în mal, de cât pe ce s&#259; ia casa Irinuc&#259;i. &#350;i noi, pe c&#259;ldurile celea, ne ungeam cu le&#351;ie tulbure, &#351;edeam afar&#259; la soare cu pielea goal&#259;, pân&#259; se usca cenu&#351;a pe noi, &#351;i apoi ne b&#259;gam în Bistri&#355;a de ne sc&#259;ldam. A&#351;a ne înv&#259;&#355;ase o bab&#259; s&#259; facem, ca s&#259; ne treac&#259; de râie. V&#259; pute&#355;i închipui ce va s&#259; zic&#259; a te sc&#259;lda în Bistri&#355;a, la Bro&#351;teni, de dou&#259; ori pe zi, tocmai în postul cel mare! &#350;i nici tu junghi, nici tu friguri, nici alt&#259; boal&#259; nu s-a lipit de noi, dar nici de râie n-am sc&#259;pat. Vorba ceea: "Se &#355;ine ca râia de om". </p>
<p TEIform="p">Într-o zi, fiind Irinuca dus&#259; în sat &#351;i având obicei a &#351;edea uitat&#259;, ca fata v&#259;t&#259;manului, noi n-avem ce lucra? Ne suim pe munte, la deal de casa ei, câte c-o bucat&#259; de r&#259;zlog în mân&#259;, &#351;i cum curgeau pâraiele grozav, mai ales unul alb cum îi laptele, ne pune dracul de urnim o stânc&#259; din locul ei, care era numai în&#355;inat&#259;, &#351;i unde nu porne&#351;te stânca la vale, s&#259;ltând tot mai sus de un stat de om; &#351;i trece prin gardul &#351;i prin tinda Irinuc&#259;i, pe la capre, &#351;i se duce drept în Bistri&#355;a, de clocotea apa! Asta era în sâmb&#259;ta lui Laz&#259;r, pe la amiaz&#259;. Ei, ei! ce-i de f&#259;cut? Gardul &#351;i casa femeii d&#259;râmate la p&#259;mânt, o capr&#259; rupt&#259; în buc&#259;&#355;i, nu-i lucru de &#351;ag&#259;. Uitasem acum &#351;i râie &#351;i tot de spaim&#259;. </p>
<p TEIform="p">&#8212; Strânge repede ce mai ai, pân&#259; când nu vine baba, &#351;i hai s&#259; fugim cu pluta ceea la frate-meu Vasile, în Borca, zise Dumitru, c&#259;ci plutele începur&#259; a umbla. </p>
<p TEIform="p">În&#351;f&#259;c&#259;m noi te miri ce mai aveam, ne ducem degrab&#259; la plut&#259;, &#351;i pluta&#351;ii, de cuvânt, &#351;i pornesc. Ce-a fi zis Irinuca, în urma noastr&#259;, ce n-a fi zis, nu &#351;tiu; dar &#351;tiu atâta, c&#259; eram cu ghea&#355;a-n spate, de fric&#259;, pân-am ajuns la Borca, unde ne-a fost &#351;i masul. Iar a doua zi, în duminica de Florii, disdiminea &#355;&#259; am plecat din Borca pe Plaiul-B&#259;trân, împreun&#259; cu doi pl&#259;ie&#351;i c&#259;l&#259;ri, spre Pipirig. Era o zi frumoas&#259; în duminica aceea, &#351;i pl&#259;ie&#351;ii spuneau c&#259; n-au mai apucat a&#351;a prim&#259;var&#259; devreme de când îs ei. </p>
<p TEIform="p">Eu cu Dumitru îns&#259; o duceam într-un cântec, strângând viorele &#351;i topora&#351;i de pe lâng&#259; plai, &#351;i mergeam tot zburdând &#351;i hârjonindu-ne, de parc&#259; nu eram noi râio&#351;ii din Bro&#351;teni, care f&#259;cusem atâta bucurie la casa Irinuc&#259;i. &#350;i mergând noi tot a&#351;a, cam pe la amiaz&#259;, deodat&#259; s-a schimbat vremea cea frumoas&#259; într-o vijelie cumplit&#259;, s&#259; r&#259;stoarne brazii la p&#259;mânt, nu alt&#259;ceva! Pesemne baba Dochia nu-&#351;i lep&#259;dase toate cojoacele. Începe a bura, apoi o întoarce în lapovi&#355;&#259;, pe urm&#259; o d&#259; în frig &#351;i ninsoare cumsecade &#351;i, într-un buc, ne astup&#259; drumul de nu &#351;tiai încotro s&#259; mergi. &#350;i tot ninsoare &#351;i pâcl&#259; pân&#259; la p&#259;mânt, de nu se vedea om pe om al&#259;ture fiind. </p>
<p TEIform="p">&#8212; A&#351;&#259;-i c&#259; s-a deocheat vremea? zise unul dintre pl&#259;ie&#351;i oftând. M&#259; miram eu s&#259; fi mâncat lupul iarna asta a&#351;a de în prip&#259;. De pe la În&#355;&#259;rc&#259;tori am pr&#259;p&#259;dit drumul. De-acum s-o lu&#259;m de-a chioara, &#351;i unde ne-a fi scris, acolo vom ie&#351;i. </p>
<p TEIform="p">&#8212; I-auzi&#355;i glasul unui cuco&#351;, zise cel&#259;lalt pl&#259;ie&#351;. Haide&#355;i s&#259; apuc&#259;m într-acolo &#351;i poate s&#259; ie&#351;im în sat undeva. </p>
<p TEIform="p">&#350;i ne coborâm noi, &#351;i ne tot coborâm, cu mare greutate, pe ni&#351;te povârni&#351;uri primejdioase, &#351;i ne încurc&#259;m printre ciritei de brad, &#351;i caii lunecau &#351;i se duceau de-a rostogolul, &#351;i eu cu Dumitru mergeam zgribuli&#355;i &#351;i plângeam în pumni de frig; &#351;i pl&#259;ie&#351;ii numai icneau &#351;i-&#351;i mu&#351;cau buzele de necaz; &#351;i om&#259;tul se pusese pe une locuri pân&#259; la brâu, &#351;i începuse a înnopta când am ajuns într-o fund&#259;tur&#259; de mun&#355;i, unde se auzea r&#259;sunând glasul unui pâr&#259;ua&#351; ce venea, ca &#351;i noi, din deal în vale, pr&#259;v&#259;lindu-se &#351;i izbindu-se de cele stânci f&#259;r&#259; voin&#355;a sa... Numai atâta, c&#259; el a trecut mai departe în drumul s&#259;u, iar noi am stat pe loc &#351;i am pus-o de m&#259;m&#259;lig&#259;, f&#259;r&#259; ap&#259;. </p>
<p TEIform="p">&#8212; Ei, m&#259;i b&#259;ie&#355;i, ia amu trage&#355;i la aghioase, zise un pl&#259;ie&#351;, sc&#259;p&#259;rând &#351;i dând foc unui brad. </p>
<p TEIform="p">&#8212; Ce &#355;i-i scris în frunte &#355;i-i pus; chef &#351;i voie bun&#259;, zise cel&#259;lalt sco&#355;ând o hrinc&#259; înghe&#355;at&#259; din desagi, pârpâlind-o pe j&#259;ratic &#351;i dându-ne &#351;i nou&#259; câte-o harchin&#259;. </p>
<p TEIform="p">&#350;i a&#351;a luneca hrinca aceea de u&#351;or pe gât, parc&#259; era uns&#259; cu unt! Dup&#259; ce ne-am pus bine-r&#259;u gura la cale, ne-am covrigit împrejurul focului; &#351;i deasupra ninsoare, dedesubt udeal&#259;; pe-o parte înghe&#355;ai, pe una te frigeai, ca la vremea &#351;i locul acela. &#350;i tot chinuindu-ne a&#351;a, era s&#259; ne pasc&#259; alt p&#259;cat: cât pe ce s&#259; ne toropeasc&#259; bradul aprins, de nu b&#259;ga de seam&#259; unul dintre pl&#259;ie&#351;i. Pesemne blestemul Irinuc&#259;i ne ajunsese. </p>
<p TEIform="p">În sfâr&#351;it, se face ziu&#259; &#351;i, dup&#259; ce ne sp&#259;l&#259;m cu om&#259;t &#351;i ne închin&#259;m dup&#259; obiceiul cre&#351;tinesc, apoi pornim cu pl&#259;ie&#351;ii la deal, pe unde ne coborâsem. Ninsoarea mai încetase, &#351;i dup&#259; mult&#259; trud&#259; am g&#259;sit drumul; &#351;i hai, hai! hai, hai! c&#259;tre sear&#259; am ajuns la bunicul David din Pipirig. &#350;i când ne-a v&#259;zut bunica, de bucurie a &#351;i tras un bocet. </p>
<p TEIform="p">&#8212; David al meu are de gând s&#259; m&#259; bage de vie în mormânt, cu apuc&#259;turile lui, cum v&#259;d eu. Inca ce ran&#259;-i pe dân&#351;ii, s&#259;rmanii b&#259;ie&#355;i! Cum i-a mâncat râia prin str&#259;ini, mititeii! </p>
<p TEIform="p">&#350;i dup&#259; ce ne-a c&#259;inat &#351;i ne-a plâns bunica, dup&#259; obiceiul ei, &#351;i dup&#259; ce ne-a dat demâncare tot ce avea mai bun &#351;i ne-a îndopat bine, degrab&#259; s-a dus în c&#259;mar&#259;, a scos un ulcior cu dohot de mesteac&#259;n, ne-a uns peste tot trupul din cre&#351;tet pân&#259; în t&#259;lpi &#351;i apoi ne-a culcat pe cuptor la c&#259;ldur&#259;. &#350;i tot a&#351;a ne-a uns de câte dou&#259;-trei ori pe zi cu noapte, pân&#259; ce în VinereaSeac &#259; ne-am trezit vindeca&#355;i taft&#259;. Dar pân&#259; atunci a venit &#351;i veste de la Bro&#351;teni despre stric&#259;ciunea ce f&#259;cusem, &#351;i bunicul, f&#259;r&#259; vorb&#259;, a mul&#355;umit pe Irinuca cu patru galbeni. </p>
<p TEIform="p">Apoi, în Sâmb&#259;ta Pa&#351;tilor, m-a trimis la p&#259;rin&#355;i acas&#259; la Humule&#351;ti. &#350;i în ziua de Pa&#351;ti am tras un "Îngerul a strigat" la biseric&#259;, de au r&#259;mas to&#355;i oamenii cu gurile c&#259;scate la mine. &#350;i mamei îi venea s&#259; m&#259; înghit&#259; de bucurie. &#350;i p&#259;rintele Ioan m-a pus la mas&#259; cu dânsul, &#351;i Sm&#259;r&#259;ndi&#355;a a ciocnit o mul&#355;ime de ou&#259; ro&#351;ii cu mine. &#350;i bucurie peste bucurie venea pe capul meu. Iar la Învierea a doua nu mi-a mai mers a&#351;a de bine, c&#259;ci toate fetele din sat, venind la biseric&#259; &#351;i unele din ele fiind mai dr&#259;coase, cum au dat cu ochii de mine, le-a &#351;i bufnit râsul, &#351;i au început a-mi zice: "Tunsul felegunsul, tunsul felegunsul, câinii dup&#259; dânsul!" </p>
<closer TEIform="closer">Bucure&#351;ti, 1880, septembrie</closer>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">II</head>
<p TEIform="p">Nu &#351;tiu al&#355;ii cum sunt, dar eu, când m&#259; gândesc la locul na&#351;terii mele, la casa p&#259;rinteasc&#259; din Humule&#351;ti, la stâlpul hornului unde lega mama o &#351;far&#259; cu motocei la cap&#259;t, de cr&#259;pau mâ&#355;ele jucându-se cu ei, la prichiciul vetrei cel humuit, de care m&#259; &#355;ineam când începusem a merge cop&#259;cel, la cuptorul pe care m&#259; ascundeam, când ne jucam noi, b&#259;ie&#355;ii, de-a mijoarca, &#351;i la alte jocuri &#351;i juc&#259;rii pline de hazul &#351;i farmecul copil&#259;resc, parc&#259;-mi salt&#259; &#351;i acum inima de bucurie! &#350;i, Doamne, frumos era pe atunci, c&#259;ci &#351;i p&#259;rin&#355;ii, &#351;i fra&#355;ii &#351;i surorile îmi erau s&#259;n&#259;to&#351;i, &#351;i casa ne era îndestulat&#259;, &#351;i copiii &#351;i copilele megie&#351;ilor erau de-a pururea în petrecere cu noi, &#351;i toate îmi mergeau dup&#259; plac, f&#259;r&#259; leac de sup&#259;rare, de parc&#259; era toat&#259; lumea a mea! </p>
<p TEIform="p">&#350;i eu eram vesel ca vremea cea bun&#259; &#351;i sturlubatic &#351;i copil&#259;ros ca vântul în tulburarea sa. </p>
<p TEIform="p">&#350;i mama, care era vestit&#259; pentru n&#259;zdr&#259;v&#259;niile sale, îmi zicea cu zâmbet uneori, când începea a se ivi soarele dintre nori dup&#259; o ploaie îndelungat&#259;: "Ie&#351;i, copile cu p&#259;rul b&#259;lan, afar&#259; &#351;i râde la soare, doar s-a îndrepta vremea" &#351;i vremea se îndrepta dup&#259; râsul meu... </p>
<p TEIform="p">&#350;tia, vezi bine, soarele cu cine are de-a face, c&#259;ci eram feciorul mamei, care &#351;i ea cu adev&#259;rat c&#259; &#351;tia a face multe &#351;i mari minun&#259;&#355;ii: alunga nourii cei negri de pe deasupra satului nostru &#351;i ab&#259;tea grindina în alte p&#259;r&#355;i, înfigând toporul în p&#259;mânt, afar&#259;, dinaintea u&#351;ii; închega apa numai cu dou&#259; picioare de vac&#259;, de se încrucea lumea de mirare; b&#259;tea p&#259;mântul, sau peretele, sau vrun lemn, de care m&#259; p&#259;leam la cap, la mân&#259; sau la picior, zicând: "Na, na!", &#351;i îndat&#259;-mi trecea durerea... când vuia în sob&#259; t&#259;ciunele aprins, care se zice c&#259; f&#259;ce a vânt &#351;i vreme rea, sau când &#355;iuia t&#259;ciunele, despre care se zice c&#259; te vorbe&#351;te cineva de r&#259;u, mama îl mustra acolo, în vatra focului, &#351;i-l buchisa cu cle&#351;tele, s&#259; se mai potoleasc&#259; du&#351;manul; &#351;i mai mult decât atâta: oleac&#259; ce nu-i venea mamei la socoteal&#259; c&#259;ut&#259;tura mea, îndat&#259; preg&#259;tea, cu degetul îmb&#259;lat, pu&#355;in&#259; tin&#259; din colbul adunat pe opsasul înc&#259;l&#355;&#259;rii ori, mai în grab&#259;, lua funingine de la gura sobei, zicând: "Cum nu se deoache c&#259;lcâiul sau gura sobei, a&#351;a s&#259; nu mi se deoache copila&#351;ul" &#351;i-mi f&#259;cea apoi câte-un benchi boghet în frunte, ca s&#259; nu-&#351;i pr&#259;p&#259;deasc&#259; odorul!... &#351;i altele multe înc&#259; f&#259;cea... </p>
<p TEIform="p">A&#351;a era mama în vremea copil&#259;riei mele, plin&#259; de minun&#259;&#355;ii, pe cât mi-aduc aminte; &#351;i-mi aduc bine aminte, c&#259;ci bra&#355;ele ei m-au leg&#259;nat când îi sugeam &#355;â&#355;a cea dulce &#351;i m&#259; alintam la sânu-i, gângurind &#351;i uitându-m&#259; în ochi-i cu drag! &#350;i sânge din sângele ei &#351;i carne din carnea ei am împrumutat, &#351;i a vorbi de la dânsa am înv&#259;&#355;at. Iar în&#355;elepciunea de la Dumnezeu, când vine vremea de a pricepe omul ce-i bine &#351;i ce-i r&#259;u. </p>
<p TEIform="p">Dar vremea trecea cu am&#259;geli, &#351;i eu cre&#351;team pe nesim&#355;ite, &#351;i tot alte gânduri îmi zburau prin cap, &#351;i alte pl&#259;ceri mi se de&#351;teptau în suflet, &#351;i, în loc de în&#355;elepciune, m&#259; f&#259;ceam tot mai neastâmp&#259;rat, &#351;i dorul meu era acum nem&#259;rginit; c&#259;ci sprin&#355;ar &#351;i în&#351;el&#259;tor este gândul omului, pe ale c&#259;rui aripi te poart&#259; dorul necontenit &#351;i nu te las&#259; în pace, pân&#259; ce intri în mormânt! </p>
<p TEIform="p">Îns&#259; vai de omul care se ia pe gânduri! Uite cum te trage pe furi&#351; apa la adânc, &#351;i din veselia cea mai mare cazi deodat&#259; în urâcioasa întristare! </p>
<p TEIform="p">Hai mai bine despre copil&#259;rie s&#259; povestim, c&#259;ci ea singur&#259; este vesel&#259; &#351;i nevinovat&#259;. &#350;i, drept vorbind, acesta-i adev&#259;rul. </p>
<p TEIform="p">Ce-i pas&#259; copilului când mama &#351;i tata se gândesc la neajunsurile vie&#355;ii, la ce poate s&#259; le aduc&#259; ziua de mâine, sau c&#259;-i fr&#259;mânt&#259; alte gânduri pline de îngrijire. Copilul, înc&#259;lecat pe b&#259;&#355;ul s&#259;u, gânde&#351;te c&#259; se afl&#259; c&#259;lare pe un cal de cei mai stra&#351;nici, pe care alearg&#259;, cu voie bun&#259;, &#351;i-l bate cu biciul &#351;i-l strune&#351;te cu tot dinadinsul, &#351;i r&#259;cne&#351;te la el din toat&#259; inima, de-&#355;i ia auzul; &#351;i de cade jos, crede c&#259; l-a trântit calul, &#351;i pe b&#259;&#355; î&#351;i descarc&#259; mânia în toat&#259; puterea cuvântului... </p>
<p TEIform="p">A&#351;a eram eu la vârsta cea fericit&#259;, &#351;i a&#351;a cred c&#259; au fost to&#355;i copiii, de când îi lumea asta &#351;i p&#259;mântul, m&#259;car s&#259; zic&#259; cine ce-a zice. </p>
<p TEIform="p">Când mama nu mai putea de obosit&#259; &#351;i se l&#259;sa câte oleac&#259; ziua, s&#259; se odihneasc&#259;, noi, b&#259;ie&#355;ii, tocmai atunci ridicam casa în sl&#259;vi. Când venea tata noaptea de la p&#259;dure din Dumesnicu, înghe&#355;at de frig &#351;i plin de promoroac&#259;, noi îl speriam s&#259;rindu-i în spate pe întuneric. &#350;i el, cât era de ostenit, ne prindea câte pe unul, ca la "baba-oarba", ne ridica în grind&#259;, zicând: "'tâta mare!" &#351;i ne s&#259;ruta mereu pe fiecare. Iar dup&#259; ce se aprindea opai&#355;ul, &#351;i tata se punea s&#259; m&#259;nânce, noi scoteam mâ&#355;ele de prin ocni&#355;e &#351;i cotru&#355;&#259; &#351;i le floc&#259;iam &#351;i le &#351;motream dinaintea lui, de le mergea colbul; &#351;i nu puteau sc&#259;pa bietele mâ&#355;e din mâinile noastre pân&#259; ce nu ne zgârâiau &#351;i ne stupeau ca pe noi. </p>
<p TEIform="p">&#8212; Înc&#259; te ui&#355;i la ei, b&#259;rbate, zicea mama, &#351;i le dai paièle! A&#351;&#259;-i?... Ha, ha! bine v-au mai f&#259;cut, pughibale spurcate ce sunte&#355;i! C&#259; nici o lighioaie nu se poate aciua pe lâng&#259; cas&#259; de r&#259;ul vostru. Iaca, dac&#259; nu v-am s&#259;celat ast&#259;zi, face&#355;i otrocol prin cele mâ&#355;e &#351;i da&#355;i la om ca câinii prin b&#259;&#355;. &#258;ra! d-apoi ave&#355;i la &#351;tiin&#355;&#259; c&#259; v&#259; prea întrece&#355;i cu dedeochiul! Acu&#351;i iau varga din coard&#259; &#351;i v&#259; croiesc de v&#259; merg peticele! </p>
<p TEIform="p">&#8212; Ia las&#259;-i &#351;i tu, m&#259;i nevast&#259;, las&#259;-i, c&#259; se bucur&#259; &#351;i ei de venirea mea, zicea tata, dându-ne hu&#355;a. Ce le pas&#259;? Lemne la trunchi sunt; sl&#259;nin&#259; &#351;i f&#259;in&#259; în pod este de-a volna; brânz&#259; în putin&#259;, asemene; curechi în poloboc, slav&#259; Domnului! Numai de-ar fi s&#259;n&#259;to&#351;i s&#259; m&#259;nânce &#351;i s&#259; se joace acum, cât îs mititei; c&#259; le-a trece lor zburd&#259;ciunea când or fi mai mari &#351;i i-or lua grijile înainte; nu te teme, c&#259; n-or sc&#259;pa de asta. &#350;-apoi nu &#351;tii c&#259; este-o vorb&#259;: "Dac&#259;-i copil, s&#259; se joace; dac&#259;-i cal, s&#259; trag&#259;; &#351;i dac&#259;-i pop&#259;, s&#259; citeasc&#259;..." </p>
<p TEIform="p">&#8212; &#354;ie, omule, zise mama, a&#351;a &#355;i-i a zice, c&#259; nu &#351;ezi cu dân&#351;ii în cas&#259; toat&#259; ziulica, s&#259;-&#355;i scoat&#259; peri albi, mânca-i-ar p&#259;mântul s&#259;-i m&#259;nânce, Doamne, iart&#259;-m&#259;! De-ar mai veni vara, s&#259; se mai joace &#351;i pe-afar&#259;, c&#259; m-am s&#259;turat de ei ca de mere p&#259;dure&#355;e! Câte dr&#259;c&#259;rii le vin în cap, toate le fac. Când începe a toca la biseric&#259;, Zahei al t&#259;u cel cuminte fuga &#351;i el afar&#259; &#351;i începe a toca în stative, de pârâie pere&#355;ii casei &#351;i duduie fere&#351;tile. Iar strop&#351;itul de Ion, cu talanca de la oi, cu cle&#351;tele &#351;i cu v&#259;trarul, face o hodorogeal&#259; &#351;i un t&#259;r&#259;boi, de-&#355;i ia auzul. Apoi î&#351;i pun câte-o &#355;oal&#259; în spate &#351;i câte-un coif de hârtie în cap &#351;i cânt&#259; "aleluia" &#351;i "Doamne miluie&#351;te, popa prinde pe&#351;te", de te scot din cas&#259;. &#350;i asta în toate zilele de câte dou&#259;-trei ori, de-&#355;i vine, câteodat&#259;, s&#259;-i co&#351;e&#351;ti în b&#259;taie, dac-ai sta s&#259; te potrive&#351;ti lor. </p>
<p TEIform="p">&#8212; 'Poi d&#259;, m&#259;i femeie, tot e&#351;ti tu bisericoas&#259;, de s-a dus vestea; încaltea &#355;i-au f&#259;cut &#351;i b&#259;ie&#355;ii biseric&#259; aici pe loc, dup&#259; cheful t&#259;u, m&#259;car c&#259;-&#355;i intr&#259; biserica în cas&#259;, de departe ce-i... De-amu pune&#355;i-v&#259; pe f&#259;cut privigheri de toat&#259; noaptea &#351;i parascovenii câte v&#259; place, m&#259;i b&#259;ie&#355;i; dac&#259; vi-i voia s&#259; v&#259; dea m&#259;-ta în toate zilele numai colaci de cei un&#351;i cu miere de la "Patruzeci de sfin&#355;i" &#351;i coliv&#259; cu miez de nuc&#259;. </p>
<p TEIform="p">&#8212; Ei, apoi! minte ai, omule? M&#259; miram eu, de ce-s &#351;i ei a&#351;a de cumin&#355;i, mititeii; c&#259; tu le dai nas &#351;i le &#355;ii hangul. Ia prive&#351;te-i cum stau to&#355;i treji &#351;i se uit&#259; &#355;int&#259; în ochii no&#351;tri, parc&#259; au de gând s&#259; ne zugr&#259;veasc&#259;. Ian s&#259;-i fi sculat la treab&#259;, &#351;-apoi s&#259;-i vezi cum se codesc, se drâmboiesc &#351;i se sclifosesc, zise mama. Hai! la culcat, b&#259;ie&#355;i, c&#259; trece noaptea; vou&#259; ce v&#259; pas&#259;, când ave&#355;i demâncare sub nas! </p>
<p TEIform="p">&#350;i dup&#259; ce ne culcam cu to&#355;ii, noi, b&#259;ie&#355;ii, ca b&#259;ie&#355;ii, ne luam la hârjoan&#259;, &#351;i nu puteam adormi de incuri, pân&#259; ce era nevoit&#259; biata mam&#259; s&#259; ne fac&#259; musai câte-un &#351;urub, dou&#259; prin cap &#351;i s&#259; ne dea câteva tapangele la spinare. &#350;i tata, s&#259;turându-se câteodat&#259; de atâta h&#259;l&#259;gie, zicea mamei: </p>
<p TEIform="p">&#8212; Ei, taci, taci! ajung&#259;-&#355;i de-amu, herghelie! &#350;tiu c&#259; doar nu-s babe, s&#259; chiroteasc&#259; din picioare! </p>
<p TEIform="p">Îns&#259; mama ne mai da atunci câteva pe deasupra, &#351;i mai îndesate, zicând: </p>
<p TEIform="p">&#8212; Na-v&#259; de cheltuial&#259;, ghiavoli ce sunte&#355;i! Nici noaptea s&#259; nu m&#259; pot odihni de incotele voastre? </p>
<p TEIform="p">&#350;i numai a&#351;a se putea lini&#351;ti biata mam&#259; de r&#259;ul nostru, biat&#259; s&#259; fie de p&#259;cate! &#350;-apoi socoti&#355;i c&#259; se mântuia numai cu-atâta? &#354;i-ai g&#259;sit! A doua zi dis-diminea&#355;&#259; le începeam din cap&#259;t; &#351;i iar lua mama n&#259;na&#351;a, din coard&#259;, &#351;i iar ne jn&#259;p&#259;ia, dar noi parc&#259; bindiseam de asta?... Vorba ceea: "Pielea rea &#351;i r&#259;p&#259;noas&#259; ori o bate, ori o las&#259;." </p>
<p TEIform="p">&#350;i câte nu ne venea în cap, &#351;i câte nu f&#259;ceam cu vârf &#351;i îndesate, mi-aduc aminte de parc&#259; acum mi se întâmpl&#259;. </p>
<p TEIform="p">Mai pas&#259; de &#355;ine minte toate cele &#351;i acum a&#351;a, dac&#259; te sluje&#351;te capul, bade Ioane. </p>
<p TEIform="p">La Cr&#259;ciun, când t&#259;ia tata porcul &#351;i-l pârlea, &#351;i-l op&#259;rea, &#351;i-l învelea iute cu paie, de-l înn&#259;du&#351;a, ca s&#259; se poat&#259; rade mai frumos, eu înc&#259;lecam pe porc deasupra paielor &#351;i f&#259;ceam un chef de mii de lei, &#351;tiind c&#259; mie are s&#259;-mi dea coada porcului s-o frig &#351;i be&#351;ica s-o umplu cu gr&#259;un&#355;e, s-o umflu &#351;i s-o zur&#259;iesc dup&#259; ce s-a usca; &#351;-apoi vai de urechile mamei, pân&#259; ce nu mi-o sp&#259;rgea de cap! </p>
<p TEIform="p">&#350;i, s&#259; nu-mi uit cuvântul! Odat&#259;, la un Sfântul Vasile, ne prindem noi vro câ&#355;iva b&#259;ie&#355;i din sat s&#259; ne ducem cu plugul; c&#259;ci eram &#351;i eu m&#259;ri&#351;or acum, din p&#259;cate. &#350;i în ajunul Sfântului Vasile toat&#259; ziua am stat de capul tatei, s&#259;-mi fac&#259; &#351;i mie un buhai ori, de nu, bat&#259;r un harapnic. </p>
<p TEIform="p">&#8212; Doamne, ce harapnic &#355;i-oi da eu, zise tata de la o vreme. N-ai ce mânca la casa mea? Vrei s&#259; te bu&#351;asc&#259; cei nandral&#259;i prin om&#259;t? Acu&#351;i te descal&#355;! </p>
<p TEIform="p">V&#259;zând eu c&#259; mi-am aprins paie-n cap cu asta, am &#351;terpelit-o de-acas&#259; numai cu be&#351;ica cea de porc, nu cumva s&#259;-mi ia tata ciubotele &#351;i s&#259; r&#259;mân de ru&#351;ine înaintea tovar&#259;&#351;ilor. &#350;i nu &#351;tiu cum s-a întâmplat, c&#259; nici unul din tovar&#259;&#351;i n-avea clopot. Talanca mea era acas&#259;, dar m&#259; puteam duce s-o iau? În sfâr&#351;it, facem noi ce facem &#351;i sclipuim de colè o coas&#259; rupt&#259;, de ici o cârceie de tânjal&#259;, mai un v&#259;trar cu belciug, mai be&#351;ica cea de porc a mea, &#351;i, pe dup&#259; toac&#259;, ne pornim pe la case. &#350;-o lu&#259;m noi de la popa O&#351;lobanu, tocmai din capul satului din sus, cu gând s&#259; umbl&#259;m tot satul... Când colo, popa t&#259;ia lemne la trunchi afar&#259; &#351;i, cum a v&#259;zut c&#259; ne a&#351;ez&#259;m la fereastr&#259; &#351;i ne preg&#259;tim de urat, a început a ne trage câteva na&#351;teri îndesate &#351;i a zice: </p>
<p TEIform="p">&#8212; De-abia s-au culcat g&#259;inile, &#351;i voi a&#355;i început? Ia sta&#355;i oleac&#259;, blestema&#355;ilor, s&#259; v&#259; dau eu! </p>
<p TEIform="p">Noi, atunci, am pârlit-o la fug&#259;. Iar el, zvârr! cu o scurt&#259;tur&#259; în urma noastr&#259;, c&#259;ci era om hursuz &#351;i pâcli&#351;it popa O&#351;lobanu. &#350;i din spaima ceea, am fugit noi mai jum&#259;tate de sat înapoi, f&#259;r&#259; s&#259; avem când îi zice popii: "Drele pe podele &#351;i bure&#355;i pe pere&#355;i; câte pene pe cuco&#351;i, atâ&#355;ia copii burduho&#351;i", cum obicinuiesc a zice plugarii pe la casele ce nu-i primesc. </p>
<p TEIform="p">&#8212; M&#259;i, al dracului venetic &#351;i ceapcân de pop&#259;! zicem noi, dup&#259; ce ne adun&#259;m to&#355;i la un loc, înghe&#355;a&#355;i de frig &#351;i speria&#355;i. Cât pe ce era s&#259; ne ologeasc&#259; boaita cea îndr&#259;cit&#259;, vedea-l-am dus pe n&#259;s&#259;lie la biserica Sfântului Dumitru de sub cetate, unde sluje&#351;te; curat Ucig&#259;-l-crucea l-a col&#259;cit s&#259; vie &#351;i s&#259;-&#351;i fac&#259; budihacea cas&#259; la noi în sat. Fereasc&#259; Dumnezeu s&#259; fie preo&#355;ii no&#351;tri a&#351;a, c&#259; nu te-ai mai înfrupta cu nimica de la biseric&#259; în vecii vecilor! &#350;i pân&#259;-l mai menim noi pe popa, pân&#259;-l mai boscorodim, pân&#259; una alta, amurge&#351;te bine. </p>
<p TEIform="p">&#8212; Ei, amu, ce-i de f&#259;cut? Hai s&#259; intr&#259;m ici, în ograda asta, zise Zaharia lui Gâtlan, c&#259; ne trecem vremea stând în mijlocul drumului. </p>
<p TEIform="p">&#350;i intr&#259;m noi la Vasile-Ani&#355;ei &#351;i ne a&#351;ez&#259;m la fereastr&#259; dup&#259; obicei. Dar parc&#259; naiba vr&#259;je&#351;te: cela nu sun&#259; coasa, c&#259;-i e frig; celuia c&#259;-i înghea&#355;&#259; mâinile pe cârceie; v&#259;ru-meu Ion Mogorogea, cu v&#259;trarul subsuoar&#259;, se punea de pricin&#259; c&#259; nu ur&#259;, &#351;i numa-&#355;i cr&#259;pa inima-n tine de necaz! </p>
<p TEIform="p">&#8212; Ur&#259; tu, m&#259;i Chiriece, zic eu lui Goian; &#351;i noi, m&#259;i Zaharie, s&#259; pufnim din gur&#259; ca buhaiul; iar i&#351;tialal&#355;i s&#259; strige: h&#259;i, h&#259;i! </p>
<p TEIform="p">&#350;i-odat&#259; &#351;i începem. &#350;i ce s&#259; vezi? Unde nu se ia hapsâna de nevasta lui Vasile-Ani&#355;ei cu cociorva aprins&#259; dup&#259; noi, c&#259;ci tocmai atunci tr&#259;gea focul, s&#259; dea colacii în cuptor. </p>
<p TEIform="p">&#8212; Vai, aprinde-v-ar focul, s&#259; v&#259; aprind&#259;! zise ea, burzuluit&#259; grozav; dar cum se cheam&#259; asta? În obrazul cui v-a înv&#259;&#355;at!... </p>
<p TEIform="p">Atunci noi, la fug&#259;, b&#259;ie&#355;i, mai dihai decât la popa O&#351;lobanu... "Dar bun pocinog a mai fost &#351;-aista, zicem noi, oprindu-ne în r&#259;scrucile drumului din mijlocul satului, aproape de biseric&#259;. Înc&#259; una-dou&#259; de aiestea, &#351;i ne scot oamenii din sat afar&#259; ca pe ni&#351;te l&#259;ie&#351;i. Mai bine s&#259; mergem la culcare". &#350;i dup&#259; ce ne arvonim noi &#351;i pe la anul, cu jur&#259;mânt, s&#259; umbl&#259;m tot împreun&#259;, ne-am desp&#259;r&#355;it unul de altul, r&#259;begi&#355;i de frig &#351;i h&#259;mesi&#355;i de foame, &#351;i hai fiecare pe la casa cui ne are, c&#259; mai bine-i pare. &#350;i iaca a&#351;a ne-a fost umblarea cu plugul în anul acela. </p>
<p TEIform="p">D-apoi cu smântânitul oalelor, ce calamandros f&#259;ceam! Când punea mama laptele la prins, eu, fie post, fie câ&#351;legi, de pe-a doua zi &#351;i începeam a linchi grosciorul de pe deasupra oalelor; &#351;i tot a&#351;a în toate zilele, pân&#259; ce dam de chi&#351;leag. </p>
<p TEIform="p">&#350;i când c&#259;uta mama s&#259; smântâneasc&#259; oalele, smântâne&#351;te, Smarand&#259;, dac&#259; ai ce... </p>
<p TEIform="p">&#8212; Poate c-au luat strigoaicele mana de la vaci, m&#259;muc&#259;i, ziceam eu, &#351;ezând închincit &#351;i cu limba scoas&#259; afar&#259; dinaintea mamei, jos lâng&#259; oale. </p>
<p TEIform="p">&#8212; Doamne, prinde-l-voi strigoiul cela odat&#259; la oala cu smântân&#259;, zicea mama, uitându-se lung la mine, &#351;-apoi las'! N&#259;na&#351;a din grind&#259; are s&#259;-i &#351;tie de &#351;tire, de nu l-or putea scoate din mâna mea tot neamul strigoilor &#351;i al strigoaicelor din lume!... Se cunoa&#351;te el strigoiul, care a mâncat smântâna, de pe limb&#259;... Urât mi-a fost în via&#355;a mea omul viclean &#351;i ling&#259;u, drept s&#259;-&#355;i spun, dragul mamei! &#350;i s&#259; &#351;tii de la mine c&#259; Dumnezeu n-ajut&#259; celui care umbl&#259; cu furti&#351;ag, fie lucru de purtat, fie de-a mânc&#259;rii, fie ori de ce-a fi. </p>
<p TEIform="p">"Ei, apoi! unde-o plesne&#351;te mama &#351;i unde crap&#259;!" zic eu în gândul meu, c&#259; doar tot nu eram a&#351;a de prost pân&#259; pe-acolo, s&#259; nu pricep atâta lucru. </p>
<p TEIform="p">D-apoi cu mo&#351; Chiorpec ciubotarul, megie&#351;ul nostru, ce necaz aveam! Ba adic&#259;, drept vorbind, el avea necaz cu mine; c&#259;ci una-dou&#259;, m&#259; duceam la om &#351;i-l tot suc&#259;leam s&#259;-mi dea curele, ca s&#259;-mi fac bici. &#350;i cele mai de multe ori g&#259;seam pe mo&#351; Chiorpec r&#259;buind ciubotele cu dohot de cel bun, care f&#259;cea pielea cum îi bumbacul. &#350;i dac&#259; vedea omul &#351;i vedea c&#259; nu se poate descotorosi de mine cu vorbe, m&#259; lua frumu&#351;el de b&#259;rbie cu mâna stâng&#259;, iar cu cea dreapt&#259; muia fele&#351;tiocul în strachina cu dohot &#351;i-mi tr&#259;gea un pui de r&#259;buial&#259; ca aceea pe la bot, de-i bufnea râsul pe to&#355;i ucenicii din ciubot&#259;rie. &#350;i când îmi da drumul, m&#259; duceam tot într-o fug&#259; acas&#259; la mama, plângând &#351;i stupind în dreapta &#351;i în stânga. </p>
<p TEIform="p">&#8212; Uite, mam&#259;, Chiorpecul dracului, ce mi-a f&#259;cut!... &#8212; Doamne, parc&#259; l-am înv&#259;&#355;at eu, zicea mama, cu p&#259;rere de bine; am s&#259;-l cinstesc, z&#259;u a&#351;a, când l-oi întâlni; c&#259; &#351;ezi lipc&#259; unde te duci &#351;i sco&#355;i sufletul din om cu obr&#259;zniciile tale, u&#351;ernic ce e&#351;ti! </p>
<p TEIform="p">Dac&#259; auzeam a&#351;a, m&#259; sp&#259;lam bini&#351;or pe la gur&#259; &#351;i-mi c&#259;utam de nevoie... &#350;i cum uitam ciuda, fuga iar la mo&#351; Chiorpec dup&#259; curele! &#350;i el, când m&#259; vedea intrând pe u&#351;&#259;, îmi zicea cu chef: "He, he! bine-ai venit, nepurcele!" &#350;i iar m&#259; r&#259;buia, f&#259;cându-m&#259; de râs; &#351;i eu iar fugeam acas&#259;, plângând, stupind &#351;i blestemându-l. &#350;i mama avea un chin cu mine din pricina asta... </p>
<p TEIform="p">&#8212; Of! De-ar veni iarna, s&#259; te mai dau odat&#259; la &#351;coal&#259; undeva, zicea mama, &#351;i s&#259; cer dasc&#259;lului s&#259;-mi dea numai pielea &#351;i ciolanele de pe tine. </p>
<p TEIform="p">Odat&#259;, vara, pe-aproape de Mo&#351;i, m&#259; furi&#351;ez din cas&#259; &#351;i m&#259; duc, ziua miaza-mare, la mo&#351; Vasile, fratele tatei cel mai mare, s&#259; fur ni&#351;te cire&#351;e; c&#259;ci numai la dânsul &#351;i înc&#259; la vro dou&#259; locuri din sat era câte-un cire&#351; v&#259;ratic, care se coceap &#259;lea de Duminica Mare. &#350;i m&#259; chitesc eu în mine, cum s-o dau, ca s&#259; nu m&#259; prind&#259;. Intru mai întâi în casa omului &#351;i m&#259; fac a cere pe Ioan, s&#259; ne ducem la sc&#259;ldat. </p>
<p TEIform="p">&#8212; Nu-i acas&#259; Ion, zise m&#259;tu&#351;a M&#259;rioara; s-a dus cu mo&#351;u-t&#259;u Vasile sub cetate, la o chiu&#259; din Codreni, s-aduc&#259; ni&#351;te sumani. </p>
<p TEIform="p">C&#259;ci trebuie s&#259; v&#259; spun c&#259; la Humule&#351;ti torc &#351;i fetele &#351;i b&#259;ie&#355;ii, &#351;i femeile &#351;i b&#259;rba&#355;ii; &#351;i se fac multe giguri de sumani, &#351;i l&#259;i, &#351;i de noaten, care se vând &#351;i p&#259;nur&#259;, &#351;i cusute; &#351;i acolo, pe loc, la negustori armeni, veni&#355;i înadins din alte târguri: Foc&#351;ani, Bac&#259;u, Roman, Târgu-Frumos, &#351;i de pe aiurea, precum &#351;i pe la iarmaroace în toate p&#259;r&#355;ile. Cu asta se hr&#259;nesc mai mult humule&#351;tenii, r&#259;ze&#351;i f&#259;r&#259; p&#259;mânturi, &#351;i cu negustoria din picioare: vite, cai, porci, oi, brânz&#259;, lân&#259;, oloi, sare &#351;i f&#259;in&#259; de p&#259;pu&#351;oi; sumane mari, genunchere &#351;i s&#259;rdace; i&#355;ari, bernevici, c&#259;me&#351;oaie, l&#259;icere &#351;i scor&#355;uri înflorite; &#351;tergare din borangic alese, &#351;i alte lucruri, ce le duceau lunea în târg de vânzare, sau joia pe la m&#259;n&#259;stirile de maice, c&#259;rora le vine cam peste mân&#259; târgul. </p>
<p TEIform="p">&#8212; Apoi dar, mai r&#259;mâi s&#259;n&#259;toas&#259;, m&#259;tu&#351;&#259; M&#259;rioar&#259;! vorba de dinioarea; &#351;i-mi pare r&#259;u c&#259; nu-i v&#259;rul Ion acas&#259;, c&#259; tare-a&#351; fi avut pl&#259;cere s&#259; ne sc&#259;ld&#259;m împreun&#259;... Dar în gândul meu: "&#350;tii c-am nimerit-o? bine c&#259; nu-s acas&#259;; &#351;i, de n-ar veni degrab&#259;, &#351;i mai bine-ar fi!..." </p>
<p TEIform="p">&#350;i, scurt &#351;i cuprinz&#259;tor, s&#259;rut mâna m&#259;tu&#351;ei, luându-mi ziua bun&#259;, ca un b&#259;iat de treab&#259;, ies din cas&#259; cu chip c&#259; m&#259; duc la sc&#259;ldat, m&#259; &#351;upuresc pe unde pot &#351;i, când colo, m&#259; trezesc în cire&#351;ul femeii &#351;i încep a c&#259;r&#259;b&#259;ni la cire&#351;e în sân, crude, coapte, cum se g&#259;seau. &#350;i cum eram îngrijit &#351;i m&#259; sileam s&#259; fac ce-oi face mai degrab&#259;, iaca m&#259;tu&#351;a M&#259;rioara, c-o jordie în mân&#259;, la tulpina cire&#351;ului. </p>
<p TEIform="p">&#8212; Dar bine, ghiavole, aici &#355;i-i sc&#259;ldatul? zise ea, cu ochii holba&#355;i la mine; coboar&#259;-te jos, tâlharule, c&#259; te-oi înv&#259;&#355;a eu! </p>
<p TEIform="p">Dar cum s&#259; te cobori, c&#259;ci jos era pr&#259;p&#259;denie! Dac&#259; vede ea &#351;i vede c&#259; nu m&#259; dau, zvârr! de vro dou&#259;-trei ori cu bulg&#259;ri în mine, dar nu m&#259; chite&#351;te. Apoi începe a se aburca pe cire&#351; în sus, zicând: "Stai, m&#259;i porcane, c&#259; te c&#259;ptu&#351;e&#351;te ea, M&#259;rioara, acu&#351;!" Atunci eu m&#259; dau iute pe-o creang&#259;, mai spre poale, &#351;i odat&#259; fac zup! în ni&#351;te cânep&#259;, care se întindea de la cire&#351; înainte &#351;i era crud&#259; &#351;i pân&#259; la brâu de nalt&#259;. &#350;i nebuna de m&#259;tu&#351;a M&#259;rioara, dup&#259; mine, &#351;i eu fuga iepure&#351;te prin cânep&#259;, &#351;i ea pe urma mea, pân&#259; la gardul din fundul gr&#259;dinii, pe care neavând vreme s&#259;-l sar, o cotigeam înapoi, iar prin cânep&#259;, fugind tot iepure&#351;te, &#351;i ea dup&#259; mine pân&#259;-n dreptul ocolului pe unde-mi era iar greu de s&#259;rit; pe de l&#259;turi iar gard, &#351;i hârsita de m&#259;tu&#351;&#259; nu m&#259; sl&#259;bea din fug&#259; nici în ruptul capului! Cât pe ce s&#259; pun&#259; mâna pe mine! &#350;i eu fuga, &#351;i ea fuga, &#351;i eu fuga, &#351;i ea fuga, pân&#259; ce d&#259;m cânepa toat&#259; palanc&#259; la p&#259;mânt; c&#259;ci, s&#259; nu spun minciuni, erau vro zecedou &#259;sprezece pr&#259;jini de cânep&#259;, frumoas&#259; &#351;i deas&#259; cum îi peria, de care nu s-a ales nimica. &#350;i dup&#259; ce facem noi trebu&#351;oara asta, m&#259;tu&#351;a, nu &#351;tiu cum, se încâlce&#351;te prin cânep&#259;, ori se împiedic&#259; de ceva, &#351;i cade jos. Eu, atunci, iute m&#259; r&#259;sucesc într-un picior, fac vro dou&#259; s&#259;rituri mai potrivite, m&#259; azvârl peste gard, de parc&#259; nici nu l-am atins, &#351;i-mi pierd urma, ducându-m&#259; acas&#259; &#351;i fiind foarte cuminte în ziua aceea.... </p>
<p TEIform="p">Dar mai în desear&#259;, iaca &#351;i mo&#351; Vasile, cu vornicul &#351;i paznicul, strig&#259; pe tata la poart&#259;, îi spun pricina &#351;i-l cheam&#259; s&#259; fie de fa&#355;&#259; când s-a isp&#259;&#351;i cânepa &#351;i cire&#351;ele... c&#259;ci, drept vorbind, &#351;i mo&#351; Vasile era un c&#259;rp&#259;nos &#351;-un pui de zgâriebr ânz&#259;, ca &#351;i m&#259;tu&#351;a M&#259;rioara. Vorba ceea: "A tunat &#351;i i-a adunat". Îns&#259; degeaba mai cl&#259;mp&#259;nesc eu din gur&#259;: cine ce are cu munca omului? Stric&#259;ciunea se f&#259;cuse, &#351;i vinovatul trebuia s&#259; pl&#259;teasc&#259;. Vorba ceea: "Nu pl&#259;te&#351;te bogatul, ci vinovatul". A&#351;a &#351;i tata: a dat gloab&#259; pentru mine, &#351;i pace bun&#259;! &#350;i dup&#259; ce-a venit el ru&#351;inat de la ispa&#351;&#259;, mi-a tras o chelf&#259;neal&#259; ca aceea, zicând: </p>
<p TEIform="p">&#8212; Na! satur&#259;-te de cire&#351;e! De-amu s&#259; &#351;tii c&#259; &#355;i-ai mâncat liftiria de la mine, spânzuratule! Oare multe stric&#259;ciuni am s&#259; mai pl&#259;tesc eu pe urma ta? </p>
<p TEIform="p">&#350;i iaca a&#351;a cu cire&#351;ele; s-a împlinit vorba mamei, s&#259;rmana, iute &#351;i degrab&#259;: "C&#259; Dumnezeu n-ajut&#259; celui care umbl&#259; cu furti&#351;ag". Îns&#259; ce &#355;i-i bun&#259; poc&#259;in&#355;a dup&#259; moarte? D-apoi ru&#351;inea mea, unde o pui? Mai pas&#259; de d&#259; ochi cu m&#259;tu&#351;a M&#259;rioara, cu mo&#351; Vasile, cu v&#259;rul Ion &#351;i chiar cu b&#259;ie&#355;ii &#351;i fetele din sat; mai ales duminica la biseric&#259;, la hor&#259;, unde-i frumos de privit, &#351;i pe la sc&#259;ldat, în Cierul Cucului, unde era b&#259;teli&#351;tea fl&#259;c&#259;ilor &#351;i a fetelor, dori&#355;i unii de al&#355;ii, toat&#259; s&#259;pt&#259;mâna, de pe la lucru! </p>
<p TEIform="p">M&#259; rog, mi se dusese buhul despre pozna ce f&#259;cusem, de n-aveai chip s&#259; sco&#355;i obrazul în lume de ru&#351;ine; &#351;i mai ales acum, când se ridicaser&#259; câteva fete frumu&#351;ele în sat la noi &#351;i începuse a m&#259; scormoli &#351;i pe mine la inim&#259;. Vorba ceea: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">M&#259;i Ioane, dragi &#355;i-s fetele?</l>
<l part="N" TEIform="l">Dragi!</l>
<l part="N" TEIform="l">Dar tu lor?</l>
<l part="N" TEIform="l">&#350;i ele mie!...</l>
</lg>

<p TEIform="p">Îns&#259; ce-i de f&#259;cut?... S-a trece ea &#351;i asta; obraz de scoar&#355;&#259;, &#351;i las-o moart&#259;-n p&#259;pu&#351;oi, ca multe altele ce mi s-au întâmplat în via&#355;&#259;, nu a&#351;a într-un an, doi &#351;i deodat&#259;, ci în mai mul&#355;i ani &#351;i pe rând, ca la moar&#259;. &#350;i doar m&#259; &#351;i feream eu, într-o p&#259;rere, s&#259; nu mai dau peste vro pacoste, dar parc&#259; naiba m&#259; împingea, de le f&#259;ceam atunci cu chiuita. </p>
<p TEIform="p">&#350;i tocmai-mi-te! Îndat&#259; dup&#259; cea cu cire&#351;ele, vine alta la rând. </p>
<p TEIform="p">M&#259; treze&#351;te mama într-o diminea&#355;&#259; din somn, cu vainevoie, zicându-mi: "Scoal&#259;, dugli&#351;ule, înainte de r&#259;s&#259;ritul soarelui; iar vrei s&#259; te pupe cucul armenesc &#351;i s&#259; te spurce, ca s&#259; nu-&#355;i mearg&#259; bine toat&#259; ziua?..." C&#259;ci a&#351;a ne am&#259;gea mama cu o pup&#259;z&#259; care-&#351;i f&#259;cea cuib, de mul&#355;i ani, într-un tei foarte b&#259;trân &#351;i scorburos, pe coasta dealului, la mo&#351; Andrei, fratele tatei cel mai mic. &#350;i numai ce-o auzeai vara: "Pu-pu-pup! Pu-pu-pup!" dis-diminea&#355;&#259;, în toate zilele, de vuia satul. &#350;i cum m&#259; scol, îndat&#259; m&#259; &#351;i trimite mama cu demâncare în &#355;arin&#259;, la ni&#351;te lingurari ce-i aveam tocmi&#355;i pr&#259;&#351;itori, tocmai în ValeaSeac &#259;, aproape de Topoli&#355;a. &#350;i pornind eu cu demâncarea, numai ce &#351;i aud pup&#259;za cântând: </p>
<p TEIform="p">&#8212; Pu-pu-pup! pu-pu-pup! pu-pu-pup! Eu, atunci, s&#259; nu-mi caut de drum tot înainte? m&#259; abat pe la tei, cu gând s&#259; prind pup&#259;za, c&#259;ci aveam grozav&#259; ciud&#259; pe dânsa: nu numaidecât pentru pupat, cum zicea mama, ci pentru c&#259; m&#259; scula în toate zilele cu noaptea-n cap din pricina ei. &#350;i cum ajung în dreptul teiului, pun demâncarea jos în c&#259;rare pe muchea dealului, m&#259; sui înceti&#351;or în tei care te adormea de mirosul... florii, bag mâna în scorbur&#259;, unde &#351;tiam, &#351;i norocul meu!... g&#259;buiesc pup&#259;za pe ou&#259; &#351;i zic plin de mul&#355;umire: "Taci, leli&#355;&#259;, c&#259; te-am c&#259;ptu&#351;it eu! îi mai pupa tu &#351;i pe dracul de-acum!" &#350;i când aproape s&#259; scot pup&#259;za afar&#259;, nu &#351;tiu cum se face, c&#259; m&#259; spariu de creasta ei cea rotat&#259;, de pene, c&#259;ci nu mai v&#259;zusem pup&#259;z&#259; pân&#259; atunci, &#351;i-i dau iar drumul în scorbur&#259;. &#350;i cum stam eu acum &#351;i m&#259; chiteam în capul meu c&#259; &#351;arpe cu pene nu poate s&#259; fie, dup&#259; cum auzisem, din oameni, c&#259; se afl&#259; prin scorburi câteodat&#259; &#351;i &#351;erpi, unde nu m&#259; îmb&#259;rb&#259;tez în sine-mi &#351;i iar bag mâna s&#259; scot pup&#259;za... pe ce-a fi...; dar ea, s&#259;rmana, se vede c&#259; se mistuise de frica mea prin cotloanele scorburii, undeva, c&#259;ci n-am mai dat de dânsa nic&#259;ieri; parc&#259; intrase în p&#259;mânt. "M&#259;i! anapod&#259; lucru &#351;-aista!" zic eu înciudat, sco&#355;ând c&#259;ciula din cap &#351;i tuflind-o în gura scorburii. Apoi m&#259; dau jos, caut o lespede potrivit&#259;, m&#259; sui cu dânsa iar în tei, îmi iau c&#259;ciula &#351;i în locul ei pun lespedea, cu gând c-a ie&#351;i ea pup&#259;za de undeva pân&#259; m-oi întoarce eu din &#355;arin&#259;. Dup&#259; aceea m&#259; dau iar jos &#351;i pornesc repede cu demâncarea la lingurari... &#350;i oricât oi fi mers eu de tare, vreme trecuse la mijloc doar, cât am umblat horh&#259;ind cine &#351;tie pe unde &#351;i cât am bojb&#259;it &#351;i moco&#351;it prin tei, s&#259; prind pup&#259;za, &#351;i lingurarilor, nici mai r&#259;mâne cuvânt, li se lungise urechile de foame a&#351;teptând. &#350;-apoi, vorba ceea: "&#354;iganului, când i-e foame, cânt&#259;; boierul se primbl&#259; cu mâinile dinapoi, iar &#355;&#259;ranul nostru î&#351;i arde luleaua &#351;i mocne&#351;te într-însul". A&#351;a &#351;i lingurarii no&#351;tri: cântau acum îndr&#259;cit pe ogor, &#351;ezând în coada sapei, cu ochii p&#259;injeni&#355;i de-atâta uitat, s&#259; vad&#259; nu le vine mâncarea dincotrova? Când, pe la prânzul cel mare, numai iacat&#259;-m&#259;-s &#351;i eu de dup&#259; un dâmb, cu mâncarea sleit&#259;, veneam, nu veneam, auzindu-i l&#259;l&#259;ind a&#351;a de cu chef... Atunci au &#351;i t&#259;b&#259;rât balaurii pe mine, &#351;i cât pe ce s&#259; m&#259; înghit&#259;, de nu era o chirand&#259; mai tân&#259;r&#259; între dân&#351;ii, s&#259;-mi &#355;ie de parte. </p>
<p TEIform="p">&#8212; Hauileo, mo! ogoi&#355;i-v&#259;! ce toloc&#259;ni&#355;i b&#259;iatul? Cu tatul s&#259;u ave&#355;i ce-ave&#355;i, iar nu cu dânsul! </p>
<p TEIform="p">Atunci lingurarii, nemaipunându-&#351;i mintea cu mine, s-au a&#351;ternut pe mâncare, t&#259;când molcum. &#350;i sc&#259;pând eu cu obraz curat, îmi iau traista cu blidele, pornesc spre sat, m&#259; abat iar pe la tei, m&#259; sui într-însul, pun urechea la gura scorburii &#351;i aud ceva zb&#259;tându-se în&#259;untru. Atunci iau lespedea cu îngrijire, bag mâna &#351;i scot pup&#259;za, vl&#259;guit&#259; de atâta zbucium; iar ou&#259;le, când am vrut s&#259; le iau, erau toate numai o chis&#259;li&#355;&#259;. Dup&#259; asta vin acas&#259;, leg pup&#259;za de picior c-o a&#355;&#259; &#351;-o îndosesc de mama vro dou&#259; zile în pod prin cele putini hârbuite; &#351;i una dou&#259;, la pup&#259;z&#259;, de nu &#351;tiau cei din cas&#259; ce tot caut prin pod a&#351;a des. Îns&#259; a doua zi dup&#259; asta, iaca &#351;i m&#259;tu&#351;a M&#259;riuca lui mo&#351; Andrei vine la noi, c-o falc&#259;-n cer &#351;i cu una în p&#259;mânt, &#351;i se ia la ciond&#259;nit cu mama din pricina mea: </p>
<p TEIform="p">&#8212; Mai auzit-ai dumneata, cumnat&#259;, una ca asta, s&#259; fure Ion pup&#259;za, care, zicea m&#259;tu&#351;a cu jale, ne treze&#351;te disdiminea&#355;&#259; la lucru de atâ&#355;ia ani? </p>
<p TEIform="p">Grozav era de tulburat&#259;, &#351;i numai nu-i venea s&#259; l&#259;crimeze când spunea aceste. &#350;i acum v&#259;d eu c&#259; avea mare dreptate m&#259;tu&#351;a, c&#259;ci pup&#259;za era ceasornicul satului. Îns&#259; mama, s&#259;rmana, nu &#351;tia de asta nici cu spatele. </p>
<p TEIform="p">&#8212; Ce spui, cumnat&#259;?! Da' c&#259; l-a&#351; ucide în b&#259;taie, când a&#351; afla c&#259; el a prins pup&#259;za, s-o chinuiasc&#259;. De-amu bine c&#259; mi-ai spus, las' pe mine, c&#259; &#355;i-l iau eu la dep&#259;nat! </p>
<p TEIform="p">&#8212; Nici nu te mai îndoi despre asta, cumnat&#259; Smarand&#259;, zise m&#259;tu&#351;a, c&#259;ci de zbân&#355;uitul ista al dumnitale nimica nu scap&#259;! Ce mai atâta? Mi-au spus mie cine l-au v&#259;zut c&#259; Ion a luat-o; gâtul îmi pun la mijloc! </p>
<p TEIform="p">Eu, fiind ascuns în c&#259;mar&#259;, cum aud unele ca aceste, iute m&#259; sui în pod, umflu pup&#259;za de unde era, sar cu dânsa pe sub strea&#351;ina casei &#351;i m&#259; duc de-a dreptul în târgul vitelor, s-o vând, c&#259;ci era tocmai lunea, într-o zi de târg. &#350;i cum ajung în iarmaroc, încep a m&#259; purta &#355;an&#355;o&#351; printre oameni, de colo pân&#259; colo, cu pup&#259;za-n mân&#259;, c&#259; doar &#351;i eu eram oleac&#259; de fecior de negustor. Un mo&#351;neag nebun, c-o vi&#355;ic&#259; de funie, n-are ce lucra? </p>
<p TEIform="p">&#8212; De vânzare-&#355;i e g&#259;inu&#351;a ceea... m&#259;i b&#259;iate? &#8212; De vânzare, mo&#351;ule! &#8212; &#350;i cât cei pe dânsa? &#8212; Cât crezi dumneata c&#259; face! &#8212; Ia ad-o-ncoace la mo&#351;ul, s-o dr&#259;m&#259;luiasc&#259;! &#350;i cum i-o dau în mân&#259;, javra dracului se face a o c&#259;uta de ou &#351;i-i dezleag&#259; atunci frumu&#351;el a&#355;a de la picior, apoi mi-o arunc&#259;-n sus, zicând: "Iaca pozn&#259;, c-am sc&#259;pat-o!" Pup&#259;za, zbrr! pe-o dughean&#259; &#351;i, dup&#259; ce se mai odihne&#351;te pu&#355;in, î&#351;i ia apoi drumul în zbor spre Humule&#351;ti &#351;i m&#259; las&#259; mare &#351;i devreme cu lacrimile pe obraz, uitându-m&#259; dup&#259; dânsa!... Eu atunci, ha&#355;! de sumanul mo&#351;neagului, s&#259;-mi pl&#259;teasc&#259; pas&#259;rea... </p>
<p TEIform="p">&#8212; Ce gânde&#351;ti dumneata, mo&#351;ule? Te joci cu marfa omului? Dac&#259; nu &#355;i-a fost de cump&#259;rat, la ce i-ai dat drumul? C&#259; nu scapi nici cu junca asta de mine! În&#355;eles-ai? Nu-&#355;i par&#259; lucru de &#351;ag&#259;! &#350;i m&#259; b&#259;gam în ochii mo&#351;neagului, &#351;i f&#259;ceam un t&#259;r&#259;boi, de se strânsese lumea ca la comèdie împrejurul nostru; d&#259;, iarmaroc nu era?! </p>
<p TEIform="p">&#8212; Dar &#351;tii c&#259; e&#351;ti amarnic la via&#355;&#259;, m&#259;i b&#259;iete?! zise mo&#351;neagul de la o vreme, râzând. În ce te bizui de te îndârje&#351;ti a&#351;a, nepoate? Dec! nu cumva ai pofti s&#259;-mi iei vi&#355;ica pentr-un cuc armenesc? Pesemne te m&#259;nânc&#259; spinarea, cum v&#259;d eu, m&#259;i &#355;ic&#259;, &#351;i ia acu&#351; te scarpin, dac&#259; vrei, ba &#351;-un topor î&#355;i fac, dac&#259; m&#259; crezi, de-i zice "aman, puiule!" când îi sc&#259;pa de mâna mea! </p>
<p TEIform="p">&#8212; D&#259; pace b&#259;iatului, mo&#351;ule, zise un humule&#351;tean de-ai no&#351;tri, c&#259;-i feciorul lui &#350;tefan a Petrei, gospodar de la noi din sat, &#351;i &#355;i-i g&#259;si beleaua cu dânsul pentru asta. </p>
<p TEIform="p">&#8212; He, he! s&#259; fie s&#259;n&#259;tos dumnealui, om bun; d-apoi chite&#351;ti dumneata c&#259; nu ne cunoa&#351;tem noi cu &#350;tefan a Petrei? zise mo&#351;neagul; chiar mai dinioarea l-am v&#259;zut umblând prin târg, cu cotul subsuoar&#259;, dup&#259; cump&#259;rat sumani, cum îi e negustoria, &#351;i trebuie s&#259; fie pe-aici undeva, ori în vro dughean&#259;, la b&#259;ut ad&#259;lma&#351;ul. Apoi bine c&#259; &#351;tiu a cui e&#351;ti, m&#259;i &#355;ic&#259;! ian stai oleac&#259;, s&#259; te duc eu la tat&#259;-t&#259;u &#351;i s&#259; v&#259;d, el te-a trimis cu pup&#259;zi de vânzare, s&#259; spurci iarmarocul? </p>
<p TEIform="p">Toate ca toatele, dar când am auzit eu de tata, pe loc mi s-a muiat gura. Apoi încet-încet m-am furi&#351;at printre oameni, &#351;i unde-am croit-o la fug&#259; spre Humule&#351;ti, uitându-m&#259; înapoi s&#259; v&#259;d, nu m&#259; ajunge mo&#351;neagul? C&#259;ci îmi era acum a sc&#259;pare de dânsul, drept s&#259; v&#259; spun. Vorba ceea: "Las&#259;-l, m&#259;i! L-a&#351; l&#259;sa eu, dar vezi c&#259; nu m&#259; las&#259; el acum!" Tocmai a&#351;a p&#259;&#355;isem &#351;i eu; ba eram înc&#259; bucuros c&#259; am sc&#259;pat numai cu-atâta. Bine-ar fi s-o pot scoate la cap&#259;t, m&#259;car a&#351;a, cu mama &#351;i cu m&#259;tu&#351;a M&#259;riuca, gândeam eu, b&#259;tându-mi-se inima, ca-ntr-un iepure, de fric&#259; &#351;i de osteneal&#259;. </p>
<p TEIform="p">&#350;i când ajung acas&#259;, aflu c&#259; tata &#351;i mama erau du&#351;i în târg; &#351;i fra&#355;ii îmi spun, cu spaim&#259;, c&#259;-i pozn&#259; mare cu m&#259;tu&#351;a lui mo&#351; Andrei: a sculat mai tot satul în picioare din pricina pupezei din tei; zice c&#259; i-am fi luat-o noi, &#351;i pe mama a pus-o în mare sup&#259;rare cu asta. &#350;tii c&#259; &#351;i m&#259;tu&#351;a M&#259;riuca e una din cele care scoate mahmurul din om; nu-i o femeie de în&#355;eles, ca m&#259;tu&#351;a Anghili&#355;a lui mo&#351; Chiriac, s-a mântuit vorba. &#350;i cum îmi spuneau ei îngriji&#355;i, numai ce &#351;i auzim cântând în tei: </p>
<p TEIform="p">&#8212; Pu-pu-pup! pu-pu-pup! pu-pu-pup! Sor&#259;-mea Catrina zise atunci cu mirare: &#8212; I-auzi, b&#259;di&#355;&#259;! Doamne, cum sunt unii de n&#259;p&#259;stuiesc omul chiar pe sfânta dreptate! </p>
<p TEIform="p">&#8212; Mai a&#351;a, surioar&#259;!... Dar în gândul meu: "Când a&#355;i &#351;ti voi câte a p&#259;timit, sireaca, din pricina mea, &#351;i eu din pricina ei, i-a&#355;i plânge de mil&#259;!" </p>
<p TEIform="p">Zahei îns&#259; ne l&#259;sase vorbind &#351;i se ca' mai dusese în târg, dup&#259; mama, s&#259;-i spun&#259; bucurie despre pup&#259;z&#259;... </p>
<p TEIform="p">&#350;i a doua zi, mar&#355;i, taman în ziua de l&#259;satul secului de postul Sân-Petrului, f&#259;când mama un cuptor zdrav&#259;n de alivenci &#351;i pl&#259;cinte cu poalele-n brâu, &#351;i pârpâlind ni&#351;te pui tineri la frigare, &#351;i apoi t&#259;v&#259;lindu-i prin unt, pe la prânzul cel mic, cheam&#259; pe m&#259;tu&#351;a M&#259;riuca lui mo&#351; Andrei la noi &#351;i-i zice cu drag&#259; inim&#259;: </p>
<p TEIform="p">&#8212; Doamne, cumn&#259;&#355;ic&#259;-h&#259;i, cum se pot învr&#259;jbi oamenii din nimica toat&#259;, luându-se dup&#259; gurile cele rele! Ia poftim, soro, mai bine s&#259; mânc&#259;m ceva din ce-a da Dumnezeu, s&#259; cinstim câte-un pahar de vin în s&#259;n&#259;tatea gospodarilor no&#351;tri &#351;i: "Cele rele s&#259; se spele, cele bune s&#259; s-adune; vrajba dintre noi s&#259; piar&#259;, &#351;i neghina din ogoare!" C&#259;ci, dac-ai sta s&#259; faci voie rea de toate, z&#259;u, ar trebui de la o vreme s-apuci câmpii! </p>
<p TEIform="p">&#8212; A&#351;a, cumnat&#259; drag&#259;, zise m&#259;tu&#351;a M&#259;riuca, strângând cu nedumerire din umeri, când se punea la mas&#259;. V&#259;zut-ai dumneata? S&#259; mai pui alt&#259; dat&#259; temei pe vorbele oamenilor! </p>
<p TEIform="p">Apoi începem cu to&#355;ii a mânca. &#350;i al&#355;ii ca al&#355;ii, dar eu &#351;tiu c&#259; mi-am pus bine gura la cale, s&#259;-mi fie pe toat&#259; ziua. &#350;i îndat&#259; ce m-am sculat de la mas&#259;, luându-mi r&#259;mas bun de la c&#259;lcâie, fuga la sc&#259;ldat; &#351;i când sar odat&#259; voinice&#351;te de pe-un mal nalt în &#351;toaln&#259;, din gre&#351;eal&#259;, drept cu fa&#355;a-n jos, numai scântei s-au f&#259;cut pe dinaintea ochilor de durere; &#351;i am crezut c&#259; mi-a plesnit pântecele, nu alt&#259;ceva. &#350;i dup&#259; ce-am ie&#351;it cu mare greu din ap&#259; &#351;i m-am pus pe mal, &#355;inându-m&#259; cu mâinile de inim&#259;, b&#259;ie&#355;ii s-au strâns ciotc&#259; împrejurul meu &#351;i m-au înmormântat cu nisip, &#351;i m-au prohodit cum &#351;tiau ei, &#351;i de-abia mi-am venit în sim&#355;ire peste vrun ceas; &#351;-apoi am început a m&#259; sc&#259;lda în tihn&#259;, pân&#259; pe la asfin&#355;itul soarelui, potrivind-o s&#259; vin acas&#259; odat&#259; cu vacile &#351;i spunând mamei c&#259;, sc&#259;pându-le v&#259;carul din ocol pe ale noastre la amiaz&#259;, eu singur le-am dus la p&#259;scut, &#351;i de-aceea m-am întârziet pân&#259; acum. &#350;i mama, cre&#351;tin&#259; bun&#259;, crezându-le toate l&#259;ptoase, dup&#259; r&#259;bu&#351;, cum i le spusesem eu cu m&#259;guleli, m-a l&#259;udat de vrednicia ce f&#259;cusem &#351;i mi-a dat &#351;i demâncare. Iar&#259; eu, mâncând lupe&#351;te, m&#259; f&#259;ceam smerit &#351;i numai râdeam în mine, mirându-m&#259; tot atunci de ghib&#259;cia minciunilor ce potrivisem, de-mi venea mai-mai s&#259; le cred &#351;i eu singur pe jum&#259;tate. </p>
<p TEIform="p">Iaca, a&#351;a se poate în&#351;ela omul de multe ori, când nici n-a gândit, dac&#259; nu &#351;tie a judeca bine. Îns&#259; iar m&#259; întorc &#351;i zic: "Tot p&#259;&#355;itu-i priceput!" </p>
<p TEIform="p">Într-o zi, pe-aproape de Sânt-Ilie, se îngr&#259;m&#259;dise, ca mai totdeauna, o mul&#355;ime de trebi pe capul mamei: ni&#351;te sumani s&#259;-i scoat&#259; din stative; al&#355;ii s&#259;-i nivideasc&#259; &#351;i s&#259; înceap&#259; a-i &#355;ese din nou; un teanc de sumane croite, nalt pân&#259;-n grind&#259;, a&#351;tepta cusutul; piept&#259;nu&#351;ii în lai&#355;&#259; n-avea cine-i &#355;inea de coad&#259;; roata &#351;edea în mijlocul casei, &#351;i canur&#259; toars&#259; nu era pentru b&#259;t&#259;tur&#259;! &#350;-apoi, vorba ceea: "Nu &#351;edea, c&#259;-&#355;i &#351;ede norocul"; &#355;evi de f&#259;cut la sucal&#259;; copil de &#355;â&#355;&#259; în albie, pe lâng&#259; al&#355;ii vro cinci-&#351;ase, care a&#351;teptau s&#259; le faci demâncare. Treab&#259; era acolo, nu încurcal&#259;; &#351;i înc&#259; se cerea degrab&#259;, c&#259;ci venea cu fuga iarmarocul de F&#259;lticeni, care acela este ce este. &#350;i m&#259; scoal&#259; mama atunci mai diminea&#355;&#259; decât alte d&#259;&#355;i &#351;i-mi zice cu toat&#259; inima: </p>
<p TEIform="p">&#8212; Nic&#259;, dragul mamei! vezi c&#259; tat&#259;-t&#259;u e dus la coas&#259;, c&#259;ci se scutur&#259; ov&#259;sul cela pe jos; &#351;i eu asemene nu-mi v&#259;d capul de trebi; tu mai las&#259; drumurile &#351;i stai lâng&#259; m&#259;muca, de-i f&#259; &#355;evi &#351;i leag&#259;n&#259; copilul; c-apoi &#351;i eu &#355;i-oi lua de la F&#259;lticeni o p&#259;l&#259;riu&#355;&#259; cu t&#259;sma &#351;-o cur&#259;lu&#351;&#259; de cele cu chimeri, &#351;tii colè, ca pentru tine! </p>
<p TEIform="p">&#8212; Bine, mam&#259;! dar, în gândul meu, numai eu &#351;tiam. Toate ca toatele, dar la cusut &#351;i s&#259;r&#259;duit sumane &#351;i mai ales la roat&#259;, m&#259; întreceam cu fetele cele mari din tors; &#351;i din ast&#259; pricin&#259;, r&#259;ut&#259;cioasa de M&#259;riuca S&#259;vucului, care, drept s&#259; v&#259; spun, nu-mi era urât&#259;, f&#259;cea adeseori în ciuda mea &#351;i-mi b&#259;tea din pumni, poreclindu-m&#259; "Ion Torc&#259;l&#259;u", cum îi zicea unui &#355;igan din Vân&#259;tori. Îns&#259; pentru asta tot îmi era drag&#259;, &#351;i torceam împreun&#259; cu dânsa, la umbra nucului lor, câte-o movil&#259; de drugi de canur&#259;, de m&#259; s&#259;ruta mama, când i le ar&#259;tam seara acas&#259;. </p>
<p TEIform="p">A&#351;a ne duceam b&#259;ie&#355;ii &#351;i fetele unii la al&#355;ii cu lucrul, ca s&#259; ne lu&#259;m de urât, ceea ce la &#355;ar&#259; se cheam&#259; &#351;ez&#259;toare &#351;i se face mai mult noaptea, lucrând fiecare al s&#259;u; cum torceam eu, de-a mai mare dragul pe întrecute cu M&#259;riuca, &#351;i cum sfârâia fusul ro&#355;ii, a&#351;a-mi sfârâia inima-n mine de dragostea M&#259;riuc&#259;i! Martor îmi este Dumnezeu! &#350;i-mi aduc aminte c&#259; odat&#259;, noaptea, la o clac&#259; de dezghiocat p&#259;pu&#351;oi, i-am scos M&#259;riuc&#259;i un &#351;oarec din sân, care era s-o bage în boale pe biata copil&#259;, de n-a&#351; fi fost eu acolo. </p>
<p TEIform="p">D-apoi vara, în zilele de s&#259;rb&#259;toare, cu fetele pe câmpie, pe colnice &#351;i mai ales prin luncile &#351;i dumbr&#259;vile cele pline de mândre&#355;e, dup&#259; cules r&#259;chi&#355;ic&#259; de f&#259;cut g&#259;lbenele, sovârv de umplut flori, dumbravnic &#351;i sulcin&#259; de pus printre straie, cine umbla? Povestea cântecului: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">F&#259;-m&#259;, Doamne, val de tei</l>
<l part="N" TEIform="l">&#350;i m-arunc&#259;-ntre femei!</l>
</lg>

<p TEIform="p">&#350;i, scurt&#259; vorb&#259;, unde erau trei, eu eram al patrulea. Dar când auzeam de leg&#259;nat copilul, nu &#351;tiu cum îmi venea; c&#259;ci tocmai pe mine c&#259;zuse p&#259;catul s&#259; fiu mai mare între fra&#355;i. Îns&#259; ce era s&#259; faci când te roag&#259; mama? Dar în ziua aceea, în care m&#259; rugase ea, era un senin pe cer &#351;i a&#351;a de frumos &#351;i de cald afar&#259;, c&#259;-&#355;i venea s&#259; te scalzi pe uscat, ca g&#259;inile. V&#259;zând eu o vreme ca asta, am &#351;parlit-o la balt&#259;, cu gând r&#259;u asupra mamei, cât îmi era de mam&#259; &#351;i de nec&#259;jit&#259;. Adev&#259;r spun, c&#259;ci Dumnezeu e deasupra! De la o vreme, mama, crezând c&#259;-s prin livad&#259; undeva, iese afar&#259; &#351;i începe a striga, de da duhul dintr-însa: "Ioane! Ioane! Ioane! Ioane!" &#351;i Ion, pace! V&#259;zând ea c&#259; nu dau r&#259;spuns de nic&#259;ieri, las&#259; toate în p&#259;mânt &#351;i se ia dup&#259; mine la balt&#259;, unde &#351;tia c&#259; m&#259; duc; &#351;i, când colo, m&#259; vede tologit, cu pielea goal&#259; pe nisip, cât mi &#355;i-i gliganul; apoi, în picioare, &#355;iind la urechi câte-o lespejoar&#259; fierbinte de la soare, cu argint printr-însele, &#351;i aci s&#259;ream într-un picior, aci în cel&#259;lalt, aci plecam capul în dreapta &#351;i în stânga, spunând cuvintele: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Aura&#351;, p&#259;cura&#351;,</l>
<l part="N" TEIform="l">Scoate apa din urechi,</l>
<l part="N" TEIform="l">C&#259; &#355;i-oi da parale vechi;</l>
<l part="N" TEIform="l">&#350;i &#355;i-oi sp&#259;la cofele</l>
<l part="N" TEIform="l">&#350;i &#355;i-o bate dobele!</l>
</lg>

<p TEIform="p">Dup&#259; aceea zvârleam pietrele, pe rând, în &#351;tioalna unde m&#259; sc&#259;ldam: una pentru Dumnezeu &#351;i una pentru dracul, f&#259;când parte dreapt&#259; la amândoi; apoi mai zvârleam câteva, de încuiam pe dracul în fundul &#351;tioalnei, cu bulbuci la gur&#259;; &#351;-apoi, hu&#351;tiuliuc! &#351;i eu în &#351;tioaln&#259;, de-a cufundul, s&#259; prind pe dracul de un picior, c&#259;ci a&#351;a ne era obiceiul s&#259; facem la sc&#259;ldat, de pe când Adam-Babadam. Dup&#259; asta, m&#259; mai cufundam de trei ori în rând, pentru Tat&#259;l, pentru Fiul &#351;i Duhul Sfânt, &#351;i înc-o dat&#259; pentru Amin. Apoi m&#259; tr&#259;geam înceti&#351;or pe-o coast&#259;, la marginea b&#259;l&#355;ii, cât mi &#355;i-i moronul, &#351;i m&#259; uitam pe furi&#351; cum se joac&#259; apa cu picioru&#351;ele cele mândre ale unor fete ce ghileau pânza din susul meu. Mai frumos lucru nici c&#259; se mai poate, cred! </p>
<p TEIform="p">Toate acestea le privea biata mam&#259;, uitat&#259; cu mâinile subsuoar&#259;, cum e omul nec&#259;jit, de dup&#259; un dâmb din prund, aproape de mine. Dar eu n-o vedeam pe dânsa, c&#259;ci eram în treab&#259;. În totului tot, a fi trecut la mijloc vro jum&#259;tate de ceas, cât a z&#259;bovit mama acolo, mai vro trei-patru de când fugisem de-acas&#259;, &#351;-ar fi trebuit s&#259; înceap&#259; a mi se pune soarele drept inim&#259;, dup&#259; cum se zice, c&#259;ci era trecut de amiaz&#259;. Îns&#259; eu, în starea în care m&#259; aflam, fiind cuprins de fericire, uitasem c&#259; mai tr&#259;iesc pe lume! În sfâr&#351;it, mama, cât era ea de tare de cap, de la o vreme pierde r&#259;bdarea &#351;i vine tiptil, în vârful degetelor, pe la spatele mele, când m&#259; uitam la fete, cum v&#259; spun, îmi ia toate hainele frumu&#351;el de pe mal &#351;i m&#259; las&#259; cu pielea goal&#259; în balt&#259;, zicându-mi cu n&#259;duh: </p>
<p TEIform="p">&#8212; Îi veni tu acas&#259;, coropcarule, dac&#259; te-a r&#259;zbi foamea, &#351;-apoi atunci vom avea alt&#259; vorb&#259;! &#350;i se tot duce. </p>
<p TEIform="p">Ei, ei! ce-i de f&#259;cut, Ioane? Fetele de la ghilit, care v&#259;zur&#259; asta, numa-&#351;i dau ghiont una alteia &#351;i chicoteau pe socoteala mea, de r&#259;suna prundul. Iar&#259; eu intram în p&#259;mânt de ru&#351;ine, &#351;i cât pe ce s&#259; m&#259; înec, de ciud&#259; ce-mi era. &#350;i din dragostea cea mare de mai dinioarea, îmi venea acum s&#259; le strâng de gât, nu alt&#259;ceva. Dar vorba ceea: "Po&#355;i opri vântul, apa &#351;i gurile oamenilor?" De-aceea le-am l&#259;sat &#351;i eu pe fete s&#259; râd&#259;, pân&#259; li s-a duce gura la ureche, &#351;i pândind vreme pe când &#351;ed ele plecate &#351;i dau pânza în ap&#259; la ghilit, fac &#355;u&#351;ti! din balt&#259; &#351;-o iau la s&#259;n&#259;toasa; &#351;i a&#351;a fugeam de tare pe prund, de s&#259;reau pietrele, pe care le stârneam cu picioarele, cât mine de sus. &#350;i fuga, &#351;i fuga, f&#259;r&#259; s&#259; m&#259; uit în urm&#259;, pân&#259; ce dau între hudi&#355;i, pe drumul care ducea la noi acas&#259;. Dar nu merg pe drum, de ru&#351;ine s&#259; nu întâlnesc vrun om, ci sar în gr&#259;dina lui Costache &#351;i merg tupilu&#351; prin p&#259;pu&#351;oi; apoi într-o hudi&#355;&#259;, din hudi&#355;&#259; în gr&#259;din&#259; la Tr&#259;snea, &#351;i iar prin p&#259;pu&#351;oi; &#351;i când aproape s&#259; ies din gr&#259;din&#259;, m&#259; sim&#355;esc câinii lui Tr&#259;snea, &#351;i la mine, s&#259; m&#259; rup&#259;! Ce-i de f&#259;cut? Auzisem eu din oameni c&#259;, dac&#259; vrei s&#259; nu te mu&#351;te câinii &#351;i s&#259; te lase în pace, cum îi vezi c&#259; sar la tine, s&#259; te tupilezi jos la p&#259;mânt &#351;i s&#259;-i la&#351;i s&#259; te latre cât le place, f&#259;r&#259; s&#259; te urne&#351;ti din loc; c&#259;ci ei bat cât bat &#351;i, de la o vreme, te p&#259;r&#259;sesc &#351;i se duc. &#350;i adev&#259;rat este, c&#259;ci a&#351;a am sc&#259;pat &#351;i eu de câinii lui Tr&#259;snea, atunci când am dat peste p&#259;cat cu ei &#351;i ei cu mine. Noroc din cer pân&#259;-n p&#259;mânt c&#259; nu m-a prins melianul &#351;i haramninul de Tr&#259;snea, care avea mare ciud&#259; pe mine, de c&#259;nd m&#259; z&#259;psise în gr&#259;dina lui la furat mere domne&#351;ti &#351;i pere sântilie&#351;ti, c&#259;ci m-ar fi snopit în b&#259;taie. &#350;-apoi numai asta mi-ar mai fi trebuit acum, cât eram de pricopsit! În sfâr&#351;it, dup&#259; ce m-au l&#259;sat câinii lui Tr&#259;snea în pace, cum v-am spus, am s&#259;rit în r&#259;spintenele unui drum; de acolo, în gr&#259;din&#259; la noi, &#351;i atunci mi s-a p&#259;rut c&#259; m&#259; aflu în sânul lui Dumnezeu. &#350;i merg eu acum f&#259;r&#259; p&#259;sare prin p&#259;pu&#351;oi, pân&#259; în dreptul ogr&#259;zii, &#351;i m&#259; uit printre gard &#351;i v&#259;d pe mama cum se da în vânt dup&#259; trebi, când în cas&#259;, când afar&#259;; &#351;i-mi era mai mare mila de dânsa, dar &#351;i de pântecele meu cel stocit de ap&#259; înc&#259; îmi era mil&#259;. Vorba ceea: "Mil&#259;-mi e de tine, dar de mine mi se rupe inima de mil&#259; ce-mi este". &#350;i nemaiputând suferi foamea, încep a m&#259;rn&#259;i ugilit printre gard: "M&#259;muc&#259;i, iacat&#259;-m&#259;-s!" &#350;-odat&#259; &#351;i sar în ograd&#259;, m&#259; înf&#259;&#355;i&#351;ez dinaintea mamei, a&#351;a chipos cum eram, îi apuc mâna cu sila, o s&#259;rut &#351;i zic, scâncind: "Mam&#259;, bate-m&#259;, ucide-m&#259;, spânzur&#259;-m&#259;, f&#259; ce &#351;tii cu mine; numai d&#259;-mi ceva de mâncare, c&#259; mor de foame!" Vorba ceea: "Gol&#259;tatea înconjur&#259;, iar&#259; foamea d&#259; de-a dreptul". Ea, atunci, cum e mama cu bun&#259;tate, se uit&#259; gale&#351; la mine &#351;i zice oftând: </p>
<p TEIform="p">&#8212; Bine-&#355;i &#351;ede, co&#351;cogeme coblizan, s&#259; umbli lela pe drumuri în halul acesta &#351;i s&#259; m&#259; la&#351;i tocmai la vremea asta f&#259;r&#259; leac de ajutor! Hai de m&#259;nânc&#259;, dar s&#259; &#351;tii c&#259; mi te-ai leh&#259;metit de la inim&#259;; doar s&#259; te por&#355;i de-acum tare bine, s&#259; mai fiu ceea ce-am fost pentru tine; dar nu &#351;tiu, z&#259;u! </p>
<p TEIform="p">&#350;i, scurt&#259; vorb&#259;, v&#259;zând c&#259; m-am pus r&#259;u cu mama, îi juruiesc eu c&#259; ce-am f&#259;cut n-oi mai face. Apoi umblu tot cu bini&#351;orul pe lâng&#259; dânsa &#351;i nu ies din cuvântul ei afar&#259; nici cu fapta, nici cu vorba, c&#259;ci: "Vorba dulce mult aduce"; la trebi-s h&#259;rnicu&#355; cât se poate: derdicam &#351;i m&#259;turam prin cas&#259; ca o fat&#259; mare, de n-avea mama grij&#259; când se ducea undeva. &#350;i-ntr-o zi o v&#259;z c&#259; m&#259; s&#259;rut&#259; &#351;i-mi zice cu blânde&#355;e: </p>
<p TEIform="p">&#8212; Dumnezeu s&#259; te înzileasc&#259;, Ionic&#259;, dragul mamei, &#351;i s&#259;-&#355;i dea de toate darurile sale cele bogate dac&#259; te-i purta cum v&#259;d c&#259; te por&#355;i de-o bucat&#259; de vreme încoace! </p>
<p TEIform="p">Atunci eu, pe loc am început a plânge, &#351;i bucuria mea n-a fost proast&#259;. &#350;i mai mult&#259; mustrare am sim&#355;it în cugetul meu decât oricând. &#350;i de m-ar fi b&#259;tut mama cu toate gardurile &#351;i de m-ar fi izgonit de la cas&#259; ca pe un str&#259;in, tot n-a&#351; fi r&#259;mas a&#351;a de umilit în fa&#355;a ei, ca atunci când m-a luat cu bini&#351;orul! &#350;i s&#259; nu crede&#355;i c&#259; nu mi-am &#355;inut cuvântul de joi pân&#259; mai de-apoi, pentru c&#259; a&#351;a am fost eu, r&#259;bd&#259;tor &#351;i statornic la vorb&#259; în felul meu. &#350;i nu c&#259; m&#259; laud, c&#259;ci lauda-i fa&#355;&#259;: prin somn nu ceream demâncare, dac&#259; m&#259; sculam, nu mai a&#351;teptam s&#259;-mi dea al&#355;ii; &#351;i când era de f&#259;cut ceva treab&#259;, o cam r&#259;ream de pe-acas&#259;. &#350;-apoi mai aveam &#351;i alte bunuri: când m&#259; lua cineva cu r&#259;ul, pu&#355;in&#259; treab&#259; f&#259;cea cu mine; când m&#259; lua cu bini&#351;orul, nici atâta; iar când m&#259; l&#259;sa din capul meu, f&#259;ceam câte-o dr&#259;gu&#355;&#259; de trebu&#351;oar&#259; ca aceea, de nici sfânta Nastasia, izb&#259;vitoarea de otrav&#259;, nu era în stare a o desface cu tot me&#351;te&#351;ugul ei. Povestea ceea: "Un nebun arunc-o piatr&#259; în balt&#259;, &#351;i zece cumin&#355;i n-o pot scoate". </p>
<p TEIform="p">În sfâr&#351;it, ce mai atâta vorb&#259; pentru nimica toat&#259;? Ia, am fost &#351;i eu, în lumea asta, un bo&#355; cu ochi, o bucat&#259; de hum&#259; însufle&#355;it&#259; din Humule&#351;ti, care nici frumos pân&#259; la dou&#259;zeci de ani, nici cu minte pân&#259; la treizeci &#351;i nici bogat pân&#259; la patruzeci nu m-am f&#259;cut. Dar &#351;i s&#259;rac a&#351;a ca în anul acesta, ca în anul trecut &#351;i ca de când sunt, niciodat&#259; n-am fost! </p>
<closer TEIform="closer">Bucure&#351;ti, 1881, aprilie</closer>
</div>



<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">III</head>
<p TEIform="p">&#8212; Nu mi-ar fi ciud&#259;, încaltea, când ai fi &#351;i tu ceva &#351;i de te miri unde, îmi zice cugetul meu, dar a&#351;a, un bo&#355; cu ochi ce te g&#259;se&#351;ti, o bucat&#259; de hum&#259; însufle&#355;it&#259; în sat de la noi, &#351;i nu te las&#259; inima s&#259; taci; asurze&#351;ti lumea cu &#355;&#259;r&#259;niile tale! </p>
<p TEIform="p">&#8212; Nu m&#259; las&#259;, vezi bine, cugete, c&#259;ci &#351;i eu sunt om din doi oameni; &#351;i satul Humule&#351;ti, în care m-am trezit, nu-i un sat l&#259;turalnic, mocnit &#351;i lipsit de priveli&#351;tea lumii, ca alte sate; &#351;i locurile care înconjur&#259; satul nostru înc&#259;-s vrednice de amintire. Din sus de Humule&#351;ti vin Vân&#259;torii Neam&#355;ului, cu s&#259;mân&#355;&#259; de oameni de aceia care s-au h&#259;r&#355;uit odinioar&#259; cu Sobietski, craiul polonilor. &#350;i mai în sus, m&#259;n&#259;stirile Secul &#351;i Neam&#355;ul, alt&#259;dat&#259; fala bisericii române &#351;i a doua vistierie a Moldovei. Din jos vin satele Boi&#351;tea &#351;i Ghind&#259;oanii, care înjug&#259; numai boi ungure&#351;ti la carele lor, unde plugurile r&#259;mân singurele pe brazd&#259; în &#355;arin&#259;, cu s&#259;pt&#259;mânile, pris&#259;cile f&#259;r&#259; pris&#259;car, holdele f&#259;r&#259; jitar, &#351;i nime nu se atinge de ele; iar oamenii din aceste sate nu &#351;tiu ce-i judecata. Aproape de Boi&#351;te vine satul Blebea, care mai mult de jum&#259;tate, dup&#259; ce-&#351;i scap&#259; c&#259;ciula pe balt&#259;, zice: "S&#259; fie de sufletul tatei!" </p>
<p TEIform="p">Înspre apus miaz&#259;-zi vin m&#259;n&#259;stirile: Agapia, cea t&#259;inuit&#259; de lume; V&#259;raticul, unde &#351;i-a petrecut via&#355;a Brâncoveanca cea bogat&#259; &#351;i milostiv&#259;, &#351;i satele Filioara, h&#259;&#355;a&#351;ul c&#259;prioarelor cu sprâncene sc&#259;pate din m&#259;n&#259;stire; B&#259;l&#355;&#259;te&#351;tii, cei plini de salamur&#259;, &#351;i Ceahl&#259;ie&#351;tii, Topoli&#355;a &#351;i Ocea, care alung&#259; cioara cu perja-n gur&#259; tocmai dincolo, peste hotar; iar spre criv&#259;&#355;, peste Ozana, vine Târgul-Neam&#355;ului, cu mahalalele Pometea de sub dealul Cociorva, unde la toat&#259; casa este livad&#259; mare; &#354;u&#355;uienii, veni&#355;i din Ardeal, care m&#259;nânc&#259; sl&#259;nin&#259; rânced&#259;, se &#355;in de coada oilor, lucreaz&#259; lâna &#351;i sunt vesti&#355;i pentru teascurile de f&#259;cut oloi; &#351;i Condrenii, cu morile de pe Nem&#355;i&#351;or &#351;i piu&#259;le de f&#259;cut sumani. Iar deasupra Condrenilor, pe vârful unui deal nalt &#351;i plin de tih&#259;r&#259;i, se afl&#259; vestita Cetatea Neam&#355;ului, îngr&#259;dit&#259; cu pustiu, acoperit&#259; cu fulger, locuit&#259; vara de vitele fug&#259;rite de strechie &#351;i str&#259;juit&#259; de ceucele &#351;i vindereii care au g&#259;sit-o bun&#259; de f&#259;cut cuiburi într-însa. </p>
<p TEIform="p">Dar asta nu m&#259; prive&#351;te pe mine, b&#259;iat din Humule&#351;ti. Eu am alt&#259; treab&#259; de f&#259;cut; vreau s&#259;-mi dau seam&#259; despre satul nostru, despre copil&#259;ria petrecut&#259; în el, &#351;i atâta-i tot. </p>
<p TEIform="p">Câ&#355;i domnitori &#351;i mitropoli&#355;i s-au rânduit la scaunul Moldovei, de când e &#355;ara asta, au trebuit s&#259; treac&#259; m&#259;car o dat&#259; prin Humule&#351;ti spre m&#259;n&#259;stiri. Apoi, unde pui cealalt&#259; lume care s-a purtat prin satul nostru, &#351;i tot lume mai mult bogat&#259; &#351;i aleas&#259;. M&#259; rog, la M&#259;n&#259;stirea Neam&#355;ului: icoan&#259; f&#259;c&#259;toare de minuni, cas&#259; de nebuni, hram de Ispas &#351;i iarmaroc în târg, tot atunci; apoi, tot pe aici, treac&#259;t spre iarmaroace: la Piatra de Duminica Mare, &#351;i la Folticeni de Sânt-Ilie; la Secu, hram de T&#259;ierea capului sf. Ioan Botez&#259;torul; la Agapia-n deal, hram de Schimbarea la fa&#355;&#259;; la Agapia-n vale, hram de Sf. Voievozi; &#351;i la V&#259;ratic, hram de Sânta Maria mare; lume &#351;i iar lume! </p>
<p TEIform="p">&#350;i câte târnosiri &#351;i sfin&#355;iri de biserici din nou, &#351;i câte soboare &#351;i revizii de fe&#355;e biserice&#351;ti &#351;i politice&#351;ti, &#351;i câ&#355;i str&#259;ini din toat&#259; lumea, &#351;i câte inimi purtate de dor, &#351;i câte suflete zdrobite &#351;i r&#259;t&#259;cite n-au trecut prin satul nostru spre m&#259;n&#259;stiri! Lume, lume &#351;i iar lume! </p>
<p TEIform="p">&#350;i câte o&#351;tiri str&#259;ine &#351;i o droaie de c&#259;tane c&#259;l&#259;ri, tot nem&#355;i de cei mari, îmbr&#259;ca&#355;i numai în fir, au trecut în vremea copil&#259;riei mele, cu s&#259;biile scoase, prin Humule&#351;ti, spre m&#259;n&#259;stirile de maice, dup&#259; N&#259;t&#259;li&#355;a cea frumoas&#259;! &#350;i au f&#259;cut nem&#355;ii mare t&#259;r&#259;boi prin m&#259;n&#259;stiri, &#351;i au r&#259;scolit de-a fir-a-p&#259;r toate chiliile maicelor, dar n-au g&#259;sit-o, c&#259;ci &#351;i beciul privighetorului Parvu din Târgul-Neam&#355;ului putea s&#259; t&#259;inuiasc&#259; la nevoie o domni&#355;&#259;. &#350;i noroc de v&#259;r&#259;ticence, care au &#351;tiut a-i domoli luându-i cu bini&#351;orul, &#351;i a-i face s&#259;-&#351;i bage s&#259;biile în teac&#259;, spunându-le c&#259; cei ce scot sabia de sabie vor pieri! </p>
<p TEIform="p">Dar ce-mi bat eu capul cu craii &#351;i cu împ&#259;ra&#355;ii, &#351;i nu-mi caut de copil&#259;ria petrecut&#259; în Humule&#351;ti &#351;i de nevoile mele? A&#351;a era cu cale s&#259; fac de la început, dar am &#355;inut s&#259; ar&#259;t c&#259; humule&#351;tenii nu-s tr&#259;i&#355;i ca în bârlogul ursului, ci au fericirea de a vedea lume de toat&#259; mâna. </p>
<p TEIform="p">La 1852, în ziua când s-a sfin&#355;it paraclisul spitalului din Târgul-Neam&#355;ului &#351;i s-a deschis &#351;coala domneasc&#259; de acolo, eu, împreun&#259; cu al&#355;i b&#259;ie&#355;i, isonari ai bisericii, stam aproape de Ghica-vod&#259;, care era fa&#355;&#259; la acea serbare, înconjurat de o mul&#355;ime de lume, &#351;i nu ne mai s&#259;turam privindu-l. &#350;i el, frumos la chip &#351;i blând cum era, v&#259;zându-ne pe mai to&#355;i de-a rândul, îmbr&#259;ca&#355;i cu c&#259;me&#351;uice cusute cu bibiluri &#351;i albe cum e helgea, cu bondi&#355;e mândre, cu i&#355;ari de &#355;igaie &#351;i înc&#259;l&#355;a&#355;i cu opincu&#355;e, sp&#259;la&#355;i curat &#351;i piept&#259;na&#355;i, cu ru&#351;inea zugr&#259;vit&#259; pe fa&#355;&#259; &#351;i cu frica lui Dumnezeu în inim&#259;, arunc&#259; o privire p&#259;rinteasc&#259; spre noi &#351;i zise: </p>
<p TEIform="p">&#8212; Iat&#259;, copii, &#351;coala &#351;i sfânta biseric&#259;, izvoarele mângâierii &#351;i ale fericirii suflete&#351;ti; folosi&#355;i-v&#259; de ele &#351;i v&#259; lumina&#355;i, &#351;i pe Domnul l&#259;uda&#355;i! </p>
<p TEIform="p">Aceste vorbe, rostite de gur&#259; domneasc&#259;, au br&#259;zdat adânc inima norodului adunat acolo, &#351;i f&#259;r&#259; întârziere &#351;coala s-a umplut de b&#259;ie&#355;i dori&#355;i de înv&#259;&#355;&#259;tur&#259;, între care eram &#351;i eu, cel mai bun de hârjoan&#259; &#351;i sl&#259;vit de lene&#351;; lene&#351; f&#259;r&#259; pereche m&#259; f&#259;cusem, c&#259;ci mama, dup&#259; cât&#259; minte avea, nu se îndura s&#259; m&#259; mai trimit&#259; acum nici la o cof&#259; de ap&#259;, numai s&#259; înv&#259;&#355; carte &#351;i s&#259; m&#259; fac pop&#259;, ca p&#259;rintele Isaia Duhu, profesorul nostru. </p>
<p TEIform="p">Bun mai era &#351;i p&#259;rintele Duhu, când se afla în toane bune, Dumnezeu s&#259;-l ierte! Pus-a el b&#259;ie&#355;ii în rânduial&#259; cum nu mai v&#259;zusem pân&#259; atunci; cump&#259;ra-ne el vara, din banii s&#259;i, cofe de zmeur&#259; &#351;i fel de fel de puricale de ne da s&#259; mânc&#259;m, &#351;i mai în toat&#259; sâmb&#259;ta ne înc&#259;rca în o droag&#259; de-a M&#259;n&#259;stirii Neam&#355;ului &#351;i ne ducea la st&#259;re&#355;ie, s&#259; d&#259;m examen dinaintea stare&#355;ului Nionil, un b&#259;trân olog, care ne sf&#259;tuia cu duhul blânde&#355;ii s&#259; ne &#355;inem de ceaslov &#351;i psaltire; c&#259;ci toate celelalte înv&#259;&#355;&#259;turi, zicea el, sunt numai ni&#351;te ereticii, care mai mult am&#259;r&#259;sc inima &#351;i tulbur&#259; sufletul omului. Dar fost-a scris p&#259;rintelui Duhu s&#259; nu asculte în totul sfaturile cuviosului stare&#355;, ci s&#259; ne înve&#355;e &#351;i câte oleac&#259; de aritmetic&#259;, de gramatic&#259;, de geografie &#351;i din toate câte ceva, dup&#259; priceperea noastr&#259;. </p>
<p TEIform="p">Odat&#259;, venind p&#259;rintele Duhu sup&#259;rat foc de la m&#259;n&#259;stire, ne dete la regula de trei tema urm&#259;toare: </p>
<p TEIform="p">&#8212; Dac&#259; o para luat&#259; pe nedreptul î&#355;i m&#259;nânc&#259; o sut&#259; drepte, apoi &#351;ase mii de lei (leafa mea pe un an), care mi-a oprit-o stare&#355;ul Nionil, pe nedreptul, câte parale drepte vor mânca de la M&#259;n&#259;stirea Neam&#355;ului? </p>
<p TEIform="p">&#8212; Dou&#259;zeci &#351;i patru de milioane de parale, cinstite p&#259;rinte, sau &#351;ase sute de mii de lei, r&#259;spunse unul din noi, cu crida la tabel&#259;. </p>
<p TEIform="p">&#8212; Ia s&#259;-mi fac&#259; Nic&#259; O&#351;lobanu încredin&#355;area, zise p&#259;rintele Duhu. </p>
<p TEIform="p">Nic&#259; O&#351;lobanu, ca de obicei, se scoal&#259; în picioare, cât mi &#355;i-i melianul, &#351;i se roag&#259; de iertare, spunând c&#259;-l doare capul. &#350;i atunci, nu &#351;tiu cum îi cade un urs mare din sân &#351;i... de-a dura prin clas&#259;; nu din cei pe care-i joac&#259; ursarii, ci de m&#259;m&#259;lig&#259;, umplut cu brânz&#259;, rotund, pr&#259;jit pe j&#259;ratic &#351;i de pus drept inim&#259;, când &#355;i-e foame. B&#259;ie&#355;ii dau s&#259;-l prind&#259;, O&#351;lobanu se arunc&#259; în mijlocul lor s&#259; &#351;i-l ia, &#351;i se face o chirfosal&#259; &#351;-un râs în &#351;coal&#259; din pricina ursului celuia, de-i pozn&#259;! Atunci, parc&#259;-l v&#259;d cum s-a plesnit p&#259;rintele Duhu cu palma peste frunte, zicând c-un oftat adânc: </p>
<p TEIform="p">&#8212; Pesemne p&#259;catele mele cele mari &#351;i grele m-au aruncat &#351;i aici, s&#259; înv&#259;&#355; ni&#351;te &#355;opârlani s&#259;lbatici! Mai fericit erai de-o mie de ori s&#259; pa&#351;ti porcii la Cogeasca-Veche, Isaie, decât s&#259; mai fi ajuns &#351;i zilele aceste! Iar tu, moglanule de O&#351;lobene, care te robe&#351;ti pântecelui &#351;i nu-&#355;i dai câtu&#351;i de pu&#355;in&#259; osteneal&#259; min&#355;ii, te-i face pop&#259; ca tat&#259;-t&#259;u când s-or pusnici to&#355;i bivolii din M&#259;n&#259;stirea Neam&#355;ului! </p>
<p TEIform="p">O&#351;lobanu, prost-prost, dar s&#259; nu-l ating&#259; cineva cu cât e negru sub unghie, c&#259;-&#351;i azvârle &#355;&#259;rn&#259; dup&#259; cap, ca buhaiul. Cum se duce seara acas&#259;, &#351;i spune t&#259;tâne-s&#259;u ce a zis p&#259;rintele Isaia. &#350;-apoi, las' pe popa Niculai O&#351;lobanu, c&#259;ci el nu prea &#351;tie multe; sluje&#351;te câte trei liturghii pe zi &#351;i pomene&#351;te la hurt&#259;: pe monahi &#351;i ieromonahi, pe stare&#355;i, pe mitropoli&#355;i &#351;i pe so&#355;iile &#351;i copiii lor, de le merge colbul! </p>
<p TEIform="p">Într-o diminea&#355;&#259;, n-are ce lucra p&#259;rintele Duhu?! Ia pe Teofan, alt c&#259;lug&#259;r de la spital, &#351;i se duc împreun&#259; la biserica Sfântului Laz&#259;r de sub dealul Cet&#259;&#355;ii. &#350;i cum intr&#259; în biseric&#259;, încep a c&#259;uta pricin&#259; p&#259;rintelui O&#351;lobanu, care slujea, c&#259; nu se &#355;ine de tipic. </p>
<p TEIform="p">&#8212; Tipic, boaite f&#259;&#355;arnice? Ia s&#259; v&#259; dau eu tipic! zise p&#259;rintele O&#351;lobanu, l&#259;sând sfintele încolo. Ne-a&#355;i luat cu &#351;mecherie pe marele mucenic Dimitrie, izvorâtorul de mir, &#351;i ne-a&#355;i dat, în locul acestui sfânt vestit, pe Laz&#259;r, un jidan trem&#355;uros, care tot moare &#351;i iar învie, &#351;i învie &#351;i iar moare, de nu mai &#351;tie nime de numele lui. Acesta-i hram? &#350;i dup&#259; ce ne-a&#355;i calicit, luându-ne mo&#351;ia &#351;i închizându-ne biserica cu zid, închide&#355;i acum în ciud&#259; &#351;i poarta spitalului; ba pân&#259; &#351;i clopotele ni le-au oprit de tras câinerii de doftori, tot din pricina voastr&#259;, de ni s-au împr&#259;&#351;tiat poporenii; nici chioar&#259; de bab&#259; nu mai d&#259; pe la biseric&#259;! &#350;i înc&#259; una: de &#351;aizeci &#351;i mai bine de ani, de când slujesc preo&#355;ia, voi ave&#355;i s&#259; m&#259; înv&#259;&#355;a&#355;i tipicul, pui de n&#259;pârc&#259; ce sunte&#355;i! Ia sta&#355;i oleac&#259; s&#259; v&#259; scot eu g&#259;rg&#259;unii din cap!... </p>
<p TEIform="p">&#350;i zvârr! cu pravila cea mare dup&#259; c&#259;lug&#259;ri. Apoi, umflând un sfe&#351;nic zdrav&#259;n de alam&#259;, dup&#259; dân&#351;ii, s&#259;-i afuriseasc&#259;!... &#350;i, na! p&#259;rintele Duhu &#351;i Teofan &#351;i-au pr&#259;p&#259;dit papucii, fugind mai mult pe brânci decât în picioare; chiar dup&#259; tipic! </p>
<p TEIform="p">A doua zi, Nic&#259; O&#351;lobanu ca mai ba s&#259; dea pe la &#351;coal&#259;; dar nici p&#259;rintele Duhu pe la biserica Sfântului Laz&#259;r, c&#259; l-ar fi pironit p&#259;rintele O&#351;lobanu pe cruce &#351;i l-ar fi pus în podul bisericii, spre p&#259;strare, cu parte din icoanele r&#259;mase aici de la Cetatea Neam&#355;ului. </p>
<p TEIform="p">&#350;i mi se pare c&#259; avea mare dreptate bietul b&#259;trân, c&#259;ci în locul bisericii Sfântului Laz&#259;r fusese alt&#259; biseric&#259;, de lemn, al c&#259;rei hram era Sfântul Dimitrie, f&#259;cut&#259; &#351;i înzestrat&#259; cu mo&#351;ie de Vasile Lupu-voievod, ca &#351;i cea de la noi din Humule&#351;ti. Îns&#259; M&#259;n&#259;stirea Neam&#355;ului, bun&#259; mehenghe, când a f&#259;cut spitalul din Târgul-Neam&#355;ului, face &#351;i biserica Sfântului Dumitru de piatr&#259;, îi schimb&#259; hramul, numind-o Sfântul Laz&#259;r, o închide cu zid în cuprinsul spitalului, &#351;i hramul Sfântului Dumitru l-a pus la paraclisul de la spital, iar mo&#351;ia preo&#355;ilor a p&#259;pat-o, ca &#351;i pe mo&#351;ia Humule&#351;tii. &#350;i de aici sup&#259;rarea p&#259;rintelui O&#351;lobanu ajunsese la culme; s&#259; nu vad&#259; s&#259;mân&#355;&#259; de c&#259;lug&#259;r pe la biserica lui, c&#259;-i potope&#351;te! Ca prin urechile acului de n-a f&#259;cut mucenic pe p&#259;rintele Duhu, în locul sfântului Dumitru, izvorâtorul de mir. </p>
<p TEIform="p">Peste câteva zile dup&#259; asta, auzim c&#259; Nic&#259; O&#351;lobanu s-a dus s&#259; înve&#355;e la &#351;coala catihetic&#259; din Folticeni, vorb&#259; s&#259; fie! V&#259;ru-meu Ion Mogorogea, Gâtlan, Tr&#259;snea &#351;i al&#355;i cunoscu&#355;i ai mei se duseser&#259; tot acolo, mai de demult; bineîn&#355;eles, pe socoteala pungii p&#259;rin&#355;ilor lor. &#350;i eu, r&#259;mânând f&#259;r&#259; tovar&#259;&#351;i de isprav&#259;, &#351;i mai dându-mi &#351;i p&#259;rintele Isaia un pui de b&#259;taie, a&#351;a din senin, cih&#259;iam pe mama s&#259; se pun&#259; pe lâng&#259; tata, ca doar m-a da &#351;i pe mine la catihet, m&#259;car c&#259; eram un ghibirdic &#351;i jum&#259;tate. </p>
<p TEIform="p">Galbeni, stupi, oi, cai, boi &#351;i alte bagateluri de alde aceste, pref&#259;cute în parale, trebuia s&#259; duc&#259; dasc&#259;lii poclon catihetului de la fabrica de popi din Folticeni; &#351;-apoi las&#259;-te în conta sfin&#355;iei-sale, c&#259; te scoate popone&#355;, ca din cutie... Pentru mine îns&#259; numai dou&#259; mier&#355;e de orz &#351;i dou&#259; de ov&#259;s a dat tata cui se cuvine, de am fost primit în Folticeni, c&#259;ci &#351;coala era numai de mântuial&#259;; boii s&#259; ias&#259;! </p>
<p TEIform="p">Ajungând acolo toamna târziu, m-am a&#351;ezat în gazd&#259; la Pavel ciubotarul din uli&#355;a R&#259;d&#259;&#351;enii, unde erau &#351;i ceilal&#355;i tovar&#259;&#351;i ai mei. Catihetul, care f&#259;cea ziua noapte &#351;i noaptea zi, jucând stos, rar venea pe la &#351;coal&#259;. Noi, dac&#259; vedeam a&#351;a, ne duceam &#351;i mai rar; dar nebunii &#351;tiu c&#259; f&#259;ceam de-ajuns! </p>
<p TEIform="p">Pavel era holtei, &#351;i casa lui destul de înc&#259;p&#259;toare: lai&#355;e &#351;i paturi de jur împrejur; lâng&#259; sob&#259;, altul, &#351;i toate erau prinse. Iar&#259; gazda, robotind zi &#351;i noapte, se prosl&#259;vea pe cuptor, între &#351;anuri, calupuri, astr&#259;gaciu, bedreag, dichiciu &#351;i alte custuri t&#259;ioase, mu&#351;cheà, piedec&#259;, hasc&#259; &#351;i clin, ace, sule, cle&#351;te, pil&#259;, ciocan, ghin&#355;, piele, a&#355;&#259;, hârbul cu c&#259;lacan, clei &#351;i tot ce trebuie unui ciubotar. </p>
<p TEIform="p">Cu noi &#351;edea &#351;i Bodrâng&#259;, un mo&#351;neag f&#259;r&#259; c&#259;p&#259;t&#259;i, îns&#259; de tot hazul. Pentru pu&#355;in&#259; mâncare &#351;i câte-oleac&#259; de pa&#351;c&#259; de cea de trei oc&#259; la para, slujea toat&#259; casa: t&#259;ia lemne, a&#355;â&#355;a focul, aducea ap&#259;, m&#259;tura, ne spunea la pove&#351;ti nop&#355;i întregi, &#351;ezând cu nasul în t&#259;ciuni, &#351;i ne cânta din fluier: Doina, care te umple de fiori, Cor&#259;biasca, M&#259;riu&#355;a, Horodinca, Alivencile, &#354;iitura, Ca la u&#351;a cortului, hore &#351;i alte cântece scul&#259;&#355;ele ca aceste, de jucam pân&#259; ce asudau podelele &#351;i ne s&#259;reau talpele de la ciubote cu c&#259;lcâie cu tot, c&#259; doar acum o d&#259;dusem &#351;i eu pe ciubote. &#350;i din pricina lui Pepelea de mo&#351; Bodrâng&#259;, Pavel mai nu le putea dovedi din cârpit; ba &#351;i el, uneori, s&#259;rindu-&#351;i din min&#355;i, î&#351;i rupea ciubotele ferfeni&#355;&#259;, jucând împreun&#259; cu noi. </p>
<p TEIform="p">Odat&#259; venise lui O&#351;lobanu rândul s&#259; cumpere lemne, &#351;i a&#351;a, cu toat&#259; c&#259;rp&#259;no&#351;ia lui, iese câine-câine&#351;te în medean, aproape de gazda noastr&#259;, &#351;i g&#259;se&#351;te un &#355;&#259;ran de la Sasca, pare-mi-se, ori de la Baia, cu un car înc&#259;rcat cu lodbe de fag. </p>
<p TEIform="p">&#8212; Cât ceri pe car, bade? zise O&#351;lobanu, c&#259;ruia nu-i era a cump&#259;ra lemne cum nu mi-e mie acum a m&#259; face pop&#259;. </p>
<p TEIform="p">&#8212; Trei hus&#259;&#351;i, dasc&#259;le. &#8212; Ce spui, b&#259;di&#351;orule, pentru un bra&#355; de lemne? Da' c&#259; le duc în spate pe toate odat&#259; pân-acas&#259;. </p>
<p TEIform="p">&#8212; Dac&#259; le-i duce, dasc&#259;le, &#355;i le dau degeaba. &#8212; Z&#259;u, nu &#351;uguie&#351;ti, bade? &#8212; Nici o &#351;ag&#259;, dasc&#259;le; s&#259; vedem cum le-i duce, &#351;i halal s&#259;-&#355;i fie! </p>
<p TEIform="p">O&#351;lobanu ia atunci lemnele din carul omului câte unulunul &#351;i le reazem&#259; în picioare lâng&#259; bra&#355;u-i, dup&#259; aceea descinge brâul de pe lâng&#259; sine &#351;i le împrejur&#259;, legându-le frumu&#351;el, s&#259; nu se hrentuiasc&#259;; apoi, s&#259;ltându-le &#351;i aburcându-le cam anevoie, le umfl&#259;-n spate &#351;i la gazd&#259; cu dânsele. Un b&#259;ietan nebunatic de-al&#259;turea, v&#259;zând asta, zise cu glas mare: </p>
<p TEIform="p">&#8212; Dasc&#259;le-Trasc&#259;le, be-he-he; dracul s&#259; te iè! Iar &#355;&#259;ranul, f&#259;cându-&#351;i cruce, a r&#259;mas cu gura c&#259;scat&#259;, f&#259;r&#259; s&#259; ble&#351;teasc&#259; un cuvânt. </p>
<p TEIform="p">Acum nu v&#259; mai spun cât era de înc&#259;rcat carul cu lemne, care, la a&#351;a loc, &#355;inea pe vremea aceea &#351;apte lei &#351;i jum&#259;tate, &#351;i cât era de mare &#351;i de tare Nic&#259; O&#351;lobanu, &#351;i al&#355;i vro &#351;aizeci ca dânsul, între care mul&#355;i, l&#259;sându-&#351;i nevestele câte cu doitrei copii acas&#259;, în creierii mun&#355;ilor, venise la Folticeni s&#259; se pricopseasc&#259; de înv&#259;&#355;&#259;tur&#259;... </p>
<p TEIform="p">&#350;-apoi carte se înv&#259;&#355;a acolo, nu glum&#259;! Unii cântau la psaltichie, colea, cu ifos: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Ison, oligon, petasti,</l>
<l part="N" TEIform="l">Dou&#259; chendime, homili,</l>
</lg>

<p TEIform="p">pân&#259; ce r&#259;gu&#351;eau ca m&#259;garii; al&#355;ii, dintr-o r&#259;suflare, spuneau cu ochii închi&#351;i cele &#351;apte taine din catihisul cel mare. Gâtlan se certa &#351;i prin somn cu uria&#351;ul Goliat. Musteciosul Davidic&#259; de la F&#259;rca&#351;a, pân&#259; tip&#259;rea o m&#259;m&#259;lig&#259;, mântuia de spus pe de rost, repede &#351;i f&#259;r&#259; gre&#351;, toat&#259; istoria Vechiului Testament de Filaret Scriban, împ&#259;r&#355;it&#259; în perioade, &#351;i pronumele conjunctive de dativ &#351;i acuzativ din gramatica lui M&#259;c&#259;rescu: </p>
<p TEIform="p">&#8212; Mi-&#355;i-i, ni-vi-li, me-te-îl-o, ne-ve-i-le; me-te-îl-o, ne-ve-ile, mi-&#355;i-i, ni-vi-li. </p>
<p TEIform="p">Ce-a fi aceea, duc&#259;-se pe pustiu! Unii dond&#259;neau ca nebunii, pân&#259;-i apuca ame&#355;eal&#259;; al&#355;ii o duceau numai într-un muget, citind pân&#259; le pierea vederea; la unii le umblau buzele parc&#259; erau cuprin&#351;i de pedepsie; cei mai mul&#355;i umblau bezmetici &#351;i st&#259;teau pe gânduri, v&#259;zând cum î&#351;i pierd vremea, &#351;i numai oftau din greu, &#351;tiind câte nevoi îi a&#351;teapt&#259; acas&#259;. &#350;i turbare de cap &#351;i frântur&#259; de limb&#259; ca la ace&#351;ti neferici&#355;i dasc&#259;li nu mi s-a mai dat a vedea; cumplit me&#351;te&#351;ug de tâmpenie, Doamne fere&#351;te! </p>
<p TEIform="p">De-a mai mare dragul s&#259; fi privit pe Davidic&#259;, fl&#259;c&#259;u de munte, cu barba în furculi&#355;&#259; &#351;i favorite frumoase, cu pletele cre&#355;e &#351;i negre ca pana corbului, cu fruntea lat&#259; &#351;i senin&#259;, cu sprâncenele tufoase, cu ochii mari, negri ca murele &#351;i scânteietori ca fulgerul, cu obrajii rumeni ca doi bujori, nalt la stat, lat în spete, sub&#355;ire la mijloc, ml&#259;dios ca un mesteac&#259;n, u&#351;or ca o c&#259;prioar&#259; &#351;i ru&#351;inos ca o fat&#259; mare, Dumnezeu s&#259;-l ierte! c&#259; n-avu parte s&#259; se preo&#355;easc&#259;. A murit, s&#259;rmanul, înainte de vreme, înecat cu pronumele conjunctive, pieritu-le-ar fi numele s&#259; le piar&#259;, c&#259; au mâncat juvaier de fl&#259;c&#259;u! </p>
<p TEIform="p">Mai bun&#259; minte avea Mir&#259;u&#355;&#259; din Grum&#259;ze&#351;ti, care umbla trela-lela, în puterea iernii, pe la t&#259;r&#259;bile jidove&#351;ti, întrebând ba teac&#259; de cosor, ba c&#259;pestre de purici, ba cuie de la corabia lui Noe, ba fragi &#351;i c&#259;p&#351;une pentru cineva care pornise într-adaos, ba cânta în pilda jidovilor: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Nu-mi e ciud&#259; de gândac,</l>
<l part="N" TEIform="l">C-a mâncat frunza de fag;</l>
<l part="N" TEIform="l">Dar mi-e ciud&#259; pe omid&#259;,</l>
<l part="N" TEIform="l">C-a mâncat frunza de crud&#259;:</l>
<l part="N" TEIform="l">N-a l&#259;sat s&#259; odr&#259;sleasc&#259;,</l>
<l part="N" TEIform="l">Voinicii s&#259; se umbreasc&#259;.</l>
</lg>

<p TEIform="p">&#350;i alte dr&#259;c&#259;rii ce-i tr&#259;sneau în cap. Nebun era el s&#259;-&#351;i piard&#259; via&#355;a din pricina lui mi-&#355;i-i, ni-vi-li, me-te-îl-o, ne-ve-i-le, ca Davidic&#259;? </p>
<p TEIform="p">Eu, ca &#351;i Mir&#259;u&#355;&#259;, nu m&#259; prea osteneam pân&#259;-ntr-atâta, s&#259; mor înv&#259;&#355;ând; c&#259; doar nu-mi plângeau copiii acas&#259;, nici d&#259;dusem catihetului cel poclon mare pân&#259; pe-acolo. Pentru dou&#259; mier&#355;e de orz &#351;i dou&#259; de ov&#259;s, nu era s&#259; las copila popii de la Folticenii-Vechi nemâng&#259;iat&#259;. Afar&#259; de aceasta, când m&#259; uitam în oglind&#259;, barb&#259; &#351;i must&#259;&#355;i ca în palm&#259;; &#351;i doar le &#351;i pârleam eu într-o privire &#351;i le ungeam în toat&#259; seara cu seu amestecat cu muc de lumânare &#351;i alun&#259; ars&#259;, dar degeaba munc&#259;! &#350;-apoi, intrat în asemenea &#351;coal&#259;, mai numai barba &#351;i punga, bat-o pustia, te f&#259;cea s&#259; calci a pop&#259;! </p>
<p TEIform="p">D-apoi lui Tr&#259;snea, s&#259;racul, ce-i p&#259;&#355;ea sufletul cu gramatica! Odat&#259; îmi zise el, plin de mâhnire: </p>
<p TEIform="p">&#8212; &#350;tef&#259;nescule (c&#259;ci a&#351;a m&#259; numeam la Folticeni), ast&#259;zi nu mai mergem la &#351;coal&#259;, c&#259; nu &#351;tiu tabla &#351;i vreau s&#259; înv&#259;&#355; pe mâine la gramatic&#259;. M&#259; rog &#355;ie, hai cu mine la câmp spre Folticenii-Vechi; vom înv&#259;&#355;a împreun&#259;, sau câte unul, eu la gramatic&#259; &#351;i tu la ce-i vrea; apoi mi-i asculta, s&#259; vedem, nu s-a prinde &#351;i de capul meu ceva? Las' c&#259; nici la celelalte nu prea pot înv&#259;&#355;a cu slova asta nou&#259;, care-a ie&#351;it, îns&#259; afurisita de gramatic&#259; îmi scoate peri albi, tr&#259;sni-o-ar fi s-o tr&#259;sneasc&#259;! Parc&#259; ai ce face cu dânsa la biseric&#259;? Dar dac&#259; se cere!... Am s-o iau &#351;i eu din cap&#259;t, &#351;i, poate, cu tine, care ai trecut pe la p&#259;rintele Duhu, s&#259; m&#259; pot deslu&#351;i... </p>
<p TEIform="p">Fiindc&#259; la Folticenii-Vechi era ceva mângâiere pentru mine, m&#259; potrivesc lui Tr&#259;snea, &#351;i ne ducem împreun&#259;. &#350;i era un ger uscat prin luna lui noiembrie, &#351;i b&#259;tea un vânti&#351;or sub&#355;ire în ziua aceea, de-&#355;i frigea obrazul! Cum ajungem la câmp, Tr&#259;snea se tologe&#351;te pe-un hat &#351;i începe la gramatic&#259;, din cap&#259;t, întrebarea &#351;i r&#259;spunsul întâi: </p>
<p TEIform="p">Întrebare: Ce este gramatica român&#259;? R&#259;spuns: Gramatica român&#259; este cartea ce ne înva&#355;&#259; a vorbi &#351;i a scrie o limb&#259; corect. </p>
<p TEIform="p">Iar în alt&#259; edi&#355;ie: Gramatica este o înv&#259;&#355;&#259;tur&#259; ce ne arat&#259; modul de a vorbi &#351;i de a scrie bine într-o limb&#259;. </p>
<p TEIform="p">Asta-i asta! Din ceaslov &#351;i psaltire, &#351;i acele b&#259;lm&#259;jite r&#259;u, ca vai de ele, s&#259; treci la gramatic&#259;, &#351;i înc&#259; ce gramatic&#259;! Nu ca aceste de acum, puzderie de gramatici; unele "ra&#355;ionate", altele "dezvoltate" &#351;i ticsite de "complimente", care, trebuie spus f&#259;r&#259; compliment, î&#355;i explic&#259;... pân&#259; ce nu se mai în&#355;elege nimica; adic&#259; f&#259;cute anume pentru copii, de se joac&#259; cu dânsele, de u&#351;oare ce sunt!... Îns&#259; ce folos? Peste Tr&#259;snea n-a dat asemene noroc... s&#259; umble într-ales... El, p&#259;c&#259;tosul, uita&#355;i-v&#259; ce fel de gramatic&#259; trebuia s&#259; înve&#355;e: "artea, corect, într-o limb&#259;; silab&#259; numim un sunet deplin, simplu sau compus cu una din consune, sau &#351;i cu mai multe consune, care îns&#259; s&#259; se pronun&#355;e cu o scoatere de voace". Iar în alt&#259; edi&#355;ie: "Prin silab&#259; în&#355;elegem rostitura unei p&#259;r&#355;i de cuvânt &#351;.c.l." </p>
<p TEIform="p">Ei, ei! de-acum drege-&#355;i "voacea" &#351;i descurc&#259;-te, m&#259;i Tr&#259;sne, dac&#259; po&#355;i! </p>
<p TEIform="p">Iar, la a treia pagin&#259;, îndat&#259; alt&#259; n&#259;zbâtie: </p>
<p TEIform="p"><emph TEIform="emph">Întrebare:</emph> Câte p&#259;r&#355;i are gramatica român&#259;? </p>
<p TEIform="p"><emph TEIform="emph">R&#259;spuns:</emph> Gramatica român&#259; are patru p&#259;r&#355;i, care sunt: 1. Etimologia; 2. Sintaxa; 3. Ortografia &#351;i 4. Prosodia. </p>
<p TEIform="p"><emph TEIform="emph">Întrebare:</emph> Ce ne înva&#355;&#259; fiecare din p&#259;r&#355;ile aceste? </p>
<p TEIform="p"><emph TEIform="emph">R&#259;spuns:</emph> 1. Etimologia ne înva&#355;&#259; a cunoa&#351;te p&#259;r&#355;ile vorbei, adic&#259; analisul gramatical.</p>
<p TEIform="p">2. Sintaxa ne înva&#355;&#259; a lega p&#259;r&#355;ile vorbei dup&#259; firea limbii noastre, adic&#259; sintesul gramatical.</p>
<p TEIform="p">3. Ortografia ne înva&#355;&#259; a scrie bine, adic&#259; dup&#259; regulile gramaticei.</p>
<p TEIform="p">4. Prosodia ne înva&#355;&#259; a accentua silabele &#351;i a le rosti dup&#259; firea cuvintelor &#351;i scopul ce-l avem în vorbire.</p>
<p TEIform="p">Apoi: mi-&#355;i-i, ni-vi-li, me-te-îl-o, ne-ve-i-le. &#350;i alte iznoave h&#259;zoase ca aceste! </p>
<p TEIform="p">Mai pune la socoteal&#259; c&#259; &#351;i Tr&#259;snea era înaintat în vârst&#259;, bucher de frunte &#351;i tâmp în felul s&#259;u; c&#259; profesorul, care &#351;i el se mira cum a ajuns profesor, zicea: "Lua&#355;i de ici pân&#259; ici", cum mi se pare c&#259; se mai face pe une locuri &#351;i ast&#259;zi, &#351;i poate c&#259; nu ve&#355;i aduce b&#259;nat nici gramaticului, nici profesorului, nici lui Tr&#259;snea, ci întâmpl&#259;rii, care a f&#259;cut pe oameni a&#351;a cum sunt: ori cu&#355;ite de o&#355;el, ori de tinichea... </p>
<p TEIform="p">&#350;-apoi gândi&#355;i c&#259; Tr&#259;snea citea întrebarea &#351;i r&#259;spunsul, fiecare pe rând, rar &#351;i l&#259;murit, ca s&#259; se poat&#259; în&#355;elege ceva? Nu a&#351;a, necredincio&#351;ilor, ci iat&#259; cum: "Ce este gramatica român&#259;, este... ce este, este... este arata... nu arata, artea... artea... ce... ce... ce ne înva&#355;&#259;, înva&#355;&#259;... înva&#355;&#259;... ce ne înva&#355;&#259;; a vorbi... bi... bi... ce ne înva&#355;&#259;... ce este, este... este arata, uite dracu! nu arata, artea ce ne înva&#355;&#259;... ce este, este...". &#350;i tot a&#351;a dond&#259;nind foarte repede, bâlbâit &#351;i f&#259;r&#259; pic de cugetare, pân&#259; la "a scrie într-o limb&#259; corect" rar ajungea, s&#259;rmanul! &#350;i dup&#259; ce turba de cap h&#259;t bine, m&#259; striga s&#259;-l ascult, c&#259; &#351;tie. Luam eu cartea din mâna lui &#351;i-l întrebam: "Ce este gramatica, m&#259;i Tr&#259;sne?" Iar el, închizând ochii, r&#259;spundea iute, iute &#351;i morn&#259;it, cum cer calicii la pod: </p>
<p TEIform="p">&#8212; Ce este gramatica român&#259;, este... ce este, este... &#351;i celelalte, dup&#259; obicei, schimonosind cuvintele &#351;i îndrugându-le f&#259;r&#259; nici o noim&#259;, de-&#355;i venea s&#259;-i plângi de mil&#259;!</p>
<p TEIform="p">&#8212; Nu a&#351;a, m&#259;i Tr&#259;sne! &#8212; Dar cum? &#8212; Nu mai zice român&#259;, &#351;i spune numai r&#259;spunsul; ce ai cu întrebarea?</p>
<p TEIform="p">&#350;i se &#351;i opintea el, într-o privire, s&#259; r&#259;spund&#259; bine, dar degeaba; se încurca &#351;i mai r&#259;u, începea a ofta &#351;i-i venea s&#259;-&#351;i sparg&#259; capul. </p>
<p TEIform="p">&#8212; Mai las&#259;-m&#259; oleac&#259;, zicea el nec&#259;jit &#351;i, când te-oi striga, s&#259; vii iar s&#259; m&#259; ascul&#355;i; &#351;i de n-oi &#351;ti nici atunci, apoi dracul s&#259; m&#259; ia! D&#259;, gramatica s&#259; zicem c&#259; n-o în&#355;eleg &#351;i s-o l&#259;s&#259;m la o parte; artea, asemene; corect, tiji. D-apoi "român&#259;, este... ce... ne înva&#355;&#259; a vorbi &#351;i a scrie bine într-o limb&#259;" parc&#259;-s cuvinte române&#351;ti, ce naiba! Numai &#351;i aici trebuie s&#259; fie ceva: "a vorbi &#351;i a scrie bine într-o limb&#259;", îndr&#259;cit lucru! Cum "s&#259; scrii într-o limb&#259;"? Poate cu limba, mai &#351;tii p&#259;catul? Pesemne c&#259; noi, cum s-ar prinde, las' c&#259;, de scris, talpa gâ&#351;tei, dar apoi &#351;i de vorbit, p&#259;catele noastre, se vede c&#259; vorbim pogan &#351;i r&#259;u de tot; nu române&#351;te, ci &#355;&#259;r&#259;ne&#351;te... Doamne, Doamne! Înv&#259;&#355;at mai trebuie s&#259; fie &#351;i acel care face gramatici! Îns&#259; &#351;i-n gramatic&#259; stau eu &#351;i v&#259;d c&#259; masa tot mas&#259;, casa tot cas&#259; &#351;i boul tot bou se zice, cum le &#351;tiu eu de la mama. Poate celelalte bâzdâg&#259;nii: "rostitur&#259;, artea, corect, pronun&#355;e, analisul, sintesul, prosodia, ortografia, sintaxa, etimologia, concrete, abstracte, conjunctive: mi-&#355;i-i, ni-vi-li, me-te-îl-o, ne-ve-i-le" &#351;i altele de seama acestora s&#259; fie mai române&#351;ti... &#351;i noi, prostimea, habar n-aveam de dânsele! Noroc mare c&#259; nu ne pune s&#259; le &#351;i cânt&#259;m, c-ar fi &#351;i mai r&#259;u de capul nostru cel hodorogit! Decât &#355;&#259;ran, mai bine s&#259; mori! Hai, du-te, &#350;tef&#259;nescule, c&#259; m-apuc de înv&#259;&#355;at!... </p>
<p TEIform="p">&#350;i l&#259;sându-l, m-am dus &#351;i eu în ciud&#259; la fata popii, am g&#259;sit-o singur&#259;-singuric&#259; &#351;i m-am jucat cu dânsa în ticn&#259; pân&#259;-ndesear&#259;; c&#259;ci mam&#259; n-avea, &#351;i tat&#259;-s&#259;u ca popa, umbla dup&#259; c&#259;p&#259;tat... Apoi m-am întors la câmp, cu zg&#259;rdi&#355;a de la gâtul copilei, c-o n&#259;fram&#259; cusut&#259; frumos cu flori de m&#259;tase &#351;i cu sânul plin de mere domne&#351;ti; &#351;i, când colo, z&#259;rghitul de Tr&#259;snea dormea pe hat, cu gramatica sub nas, &#351;i habar n-avea de frig. "S&#259;race, s&#259;race! nu e&#351;ti nici de zeama ou&#259;lor; decât a&#351;a, mai bine te f&#259;cea m&#259;-ta un mânz &#351;i te mâncau lupii", zic eu în mine. </p>
<p TEIform="p">&#8212; He! Tr&#259;snea, m&#259;! scoal&#259;! &#351;tii tabla? Sare el de jos, îl ascult, clei. Haidem acas&#259;, m&#259;i Tr&#259;sne, c&#259; m-au r&#259;zbit foamea &#351;i frigul, &#351;i mor de urât aicea pe câmp! </p>
<p TEIform="p">&#8212; Da, c&#259; &#351;i eu... Duc&#259;-se dracului gramatica! Mi s-a în&#259;crcit sufletul de dânsa! &#350;i osebit de asta, nici nu-mi e bine. </p>
<p TEIform="p">&#8212; Un fel de lene, amestecat&#259; cu sl&#259;b&#259;ciune, m&#259;i Tr&#259;sne, nu-i a&#351;a? </p>
<p TEIform="p">&#8212; Ba chiar ai nimerit: un fel de le&#351;in la inim&#259;, amestecat cu întinsori, sau cam a&#351;a ceva. </p>
<p TEIform="p">&#8212; Poate fiorile gramaticii, zic eu. &#8212; Mai &#351;tii p&#259;catul? Poate c&#259; &#351;-aceea s&#259; fie, zise Tr&#259;snea; c&#259;ci, dracul s-o ia! cum pui mâna pe dânsa, îndat&#259;-&#355;i vine somn... Flecu&#351;te&#355;e de-aceste nu se potrivesc cu rânduiala bisericii, s-a mântuit vorba... "Osmoglasnicul" este ce este... Vorba tatei: "Condacul umple sacul, &#351;i troparul hambarul, m&#259;i b&#259;iete!" Ce umbl&#259;m noi chinuindu-ne cu gramatica, &#350;tef&#259;nescule? Haidem! </p>
<p TEIform="p">&#350;i ne întoarcem noi la gazd&#259; pe la asfin&#355;itul soarelui, mânc&#259;m ce mânc&#259;m &#351;-apoi rug&#259;m pe mo&#351; Bodrâng&#259; s&#259; ne cânte; &#351;i unde nu se adun&#259; o mul&#355;ime de d&#259;sc&#259;lime la noi, c&#259;ci aici era stani&#351;tea lor; &#351;i ne înt&#259;rt&#259;m la joc, &#351;tii colè, ca la vârsta aceea, de nici sim&#355;ir&#259;m când a trecut noaptea. &#350;i a&#351;a am sc&#259;pat, &#351;i eu de urât, &#351;i Tr&#259;snea de bolborosit prin somn: "ce este gramatica român&#259;, este... ce este, este...", ca alte d&#259;&#355;i. </p>
<p TEIform="p">Îns&#259; veselia nu s-a încheiat numai cu atâta; alta &#351;i mai &#351;i s-a început din cap&#259;t. N-apucase mo&#351; Bodrâng&#259; a lua bine fluierul de la gur&#259;, &#351;i iaca ne trezim cu popa Bulig&#259;, ce-i ziceau &#351;i Ciuc&#259;l&#259;u, din uli&#355;a Buciumenii, t&#259;m&#259;iat &#351;i aghezmuit gata dis-diminea&#355;&#259;. Dumnezeu s&#259;-l iepure! &#350;i cum ne binecuvânteaz&#259;, dup&#259; obiceiul s&#259;u, cu amândou&#259; mâinile, ca vl&#259;dicii, ne &#351;i trage câte-un ibri&#351;in pe la nas despre fata popii de la FolticeniiVechi: ba c&#259;-i fat&#259; cuminte, ba c&#259;-i bun&#259; de preoteas&#259;, ba c-ar fi potrivit&#259; cu mine, ba c&#259; are s&#259; mi-o lege tat&#259;-s&#259;u de gât, &#351;i câte ponosuri &#351;i tâlcuri de-a lui popa Bulig&#259; cel bucluca&#351;, pân-a început Gâtlan a-l lua cu m&#259;guleli, zicând: </p>
<p TEIform="p">&#8212; Ia las', las', cinstite p&#259;rinte! nu mai umbla &#351;i sfin&#355;ia-ta cu scornituri de-aceste chiar în ziua de l&#259;satul secului. Mai cânt&#259; încaltea, mo&#351; Bodrâng&#259;, un r&#259;stimp, s&#259; ne veselim de-ajuns, c&#259; p&#259;rintele a fi bun &#351;i ne-a ierta... </p>
<p TEIform="p">Mo&#351; Bodrâng&#259; de cuvânt; iar începe a cânta, &#351;i la joc, b&#259;ie&#355;i! Popa Bulig&#259;, de&#351;i era b&#259;trân, dac&#259; vede c&#259; ni-i treaba de-a&#351;a, unde nu-&#351;i pune poalele antereului în brâu, zicând: </p>
<p TEIform="p">&#8212; Din partea mea, tot chef &#351;i voie bun&#259; s&#259; v&#259; dea Domnul, fiilor, cât a fi &#351;i-&#355;i tr&#259;i! </p>
<p TEIform="p">Apoi zvârle potcapul deoparte, &#351;i la joc de-a valma cu noi, de-i p&#259;l&#259;l&#259;iau pletele. &#350;i tragem un ropot, &#351;i dou&#259;, &#351;i trei, de era cât pe ce s&#259; scoatem sufletul din pop&#259;. &#350;i a&#351;a l-am vl&#259;guit, de-i era acum lehamete de noi. Dar vorba ceea: "Dac&#259; te-ai b&#259;gat în joc, trebuie s&#259; joci!" De la o vreme, v&#259;zând bietul pop&#259; c&#259; s-a pus în cârd cu nebunii, începe s-o întoarc&#259; la &#351;urub: </p>
<p TEIform="p">&#8212; M&#259; a&#351;teapt&#259; ni&#351;te fii de duhovnicie, dragii mei, &#351;i trebuie s&#259; m&#259; duc mort-copt, c&#259;ci acesta ni-i plugul. </p>
<p TEIform="p">Pavel, gazda noastr&#259;, &#351;i pune atunci un talger de usc&#259;turi &#351;-o garaf&#259; cu vin dinaintea p&#259;rintelui Bulig&#259;, zicând: </p>
<p TEIform="p">&#8212; Ia poftim, cinstite p&#259;rinte, de-&#355;i lua din masa noastr&#259; oleac&#259; de gustare &#351;-un pahar, dou&#259; de vin, &#351;-apoi v&#259;-&#355;i duce, dac&#259; spune&#355;i c-ave&#355;i a&#351;a de mare grab&#259;. </p>
<p TEIform="p">Sfin&#355;ia-sa, nemaipunându-se de pricin&#259;, încruci&#351;az&#259; mâinile, dup&#259; obicei, î&#351;i drege glasul &#351;i spune cu smerenie: "Binecuvânteaz&#259;, Doamne, mâncarea &#351;i b&#259;uturica robilor t&#259;i, amin!" Dup&#259; aceea ridic&#259; un pahar, zicând: "M&#259; închin, b&#259;ie&#355;i, la fa&#355;a voastr&#259; cu s&#259;n&#259;tate, ca la un codru verde! Când ne-a fi mai r&#259;u, tot a&#351;a s&#259; ne fie!" &#350;i d&#259; paharul de du&#351;c&#259;; apoi înc&#259; vro dou&#259;-trei, &#351;i peste acele alte câteva; dup&#259; aceea ne binecuvânteaz&#259; iar cu amândou&#259; mâinile, zicând: "Ei, b&#259;ie&#355;i, de-acum lini&#351;ti&#355;i-v&#259;!" &#350;-apoi ne las&#259; în pace &#351;i-&#351;i caut&#259; de drum. Îns&#259; noi, vorba ceea: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Nici toate-ale doftorului,</l>
<l part="N" TEIform="l">Nici toate-a duhovnicului;</l>
<l part="N" TEIform="l">De ce petreci,</l>
<l part="N" TEIform="l">De ce-ai mai petrece!</l>
</lg>

<p TEIform="p">Cam pe înserate, ne lu&#259;m târâ&#351;, cu mo&#351; Bodrâng&#259; cu tot, &#351;i ne b&#259;g&#259;m într-o cinstit&#259; crâ&#351;m&#259;, la fata vornicului de la R&#259;d&#259;&#351;eni, unde mai mult&#259; lume se aduna de dragostea crâ&#351;m&#259;ri&#355;ei decât de dorul vinului; c&#259;ci era &#351;i frumoas&#259;, bat-o hazul s-o bat&#259;! &#350;-apoi, m&#259;ritat&#259; de curând dup&#259; un v&#259;d&#259;oi b&#259;trân &#351;-un "l&#259;-m&#259;, mam&#259;", cum e mai bine de tras la om în gazd&#259;. Crâ&#351;m&#259;ri&#355;a, cum ne-a v&#259;zut, pe loc ne-a s&#259;rit înainte &#351;i ne-a dus deoparte, într-o odaie mare, cu obloane la fere&#351;ti &#351;i podit&#259; pe jos, unde eram numai înde noi &#351;i crâ&#351;m&#259;ri&#355;a, când poftea, ca la casa ei. </p>
<p TEIform="p">Într-un col&#355; al od&#259;ii, câteva mier&#355;e de fasole; în altul, s&#259;mân&#355;&#259; de cânep&#259;; în al treilea, o movil&#259; de mere domne&#351;ti &#351;i pere de R&#259;d&#259;&#351;eni, care tr&#259;iesc pân&#259; dup&#259; Pa&#351;ti; în al patrulea, maz&#259;re &#351;i bob, desp&#259;r&#355;ite prin o scândur&#259; lat&#259;, iar al&#259;ture, ni&#351;te bostani turce&#351;ti; într-o putin&#259;, pere uscate &#351;i dulci ca smochinele; mai încolo, un teanc de chite de cânep&#259; &#351;i de in; pe-o grind&#259;, c&#259;lepe de tort &#351;i lânuri boite fel de fel pentru scoar&#355;e &#351;i l&#259;icere; apoi câl&#355;i, buci &#351;i alte lucruri, z&#259;h&#259;ite prin cele poli&#355;e &#351;i col&#355;are, ca la casa unui gospodar frunta&#351; de pe vremea aceea. </p>
<p TEIform="p">&#350;i cum ne aflam noi în aceast&#259; binecuvântat&#259; cas&#259;, crâ&#351;m&#259;ri&#355;a iute a l&#259;sat obloanele în jos, a aprins lumânarea &#351;i, cât ai bate din palme, ni s-a &#351;i înf&#259;&#355;i&#351;at cu o can&#259; mare de lut, plin&#259; cu vin de Odobe&#351;ti; &#351;i turnând prin pahare, s&#259;reau stropii din vin de-o &#351;chioap&#259; în sus, de tare ce era. Gâtlan, bun mehenghi, ia un pahar &#351;i-l întinde gazdei, zicând: </p>
<p TEIform="p">&#8212; Ia poftim, puiculi&#355;&#259;, de cinste&#351;te dumneata întâi! s&#259; vedem, poate c-ai pus ceva într-însul. </p>
<p TEIform="p">Crâ&#351;m&#259;ri&#355;a cea frumoas&#259;, luând paharul, se închin&#259; la to&#355;i cu s&#259;n&#259;tate, râzându-i ochii, &#351;i, dup&#259; ce gust&#259; pu&#355;in, se roag&#259; s&#259; n-o z&#259;bovim, c&#259; mai are &#351;i al&#355;i mu&#351;terii, &#351;i b&#259;rbatu-s&#259;u nu poate dovedi singur. Dar &#355;i-ai g&#259;sit; noi, a&#355;iindu-i calea, o pofteam, cu st&#259;ruin&#355;&#259;, s&#259; cinsteasc&#259; de la fiecare. &#350;i ea tot ar fi stat mai mult cu noi, dac&#259; n-am fi alungat-o proste&#351;te, mul&#355;umindu-i câte c-o s&#259;rutare plin&#259; de foc! </p>
<p TEIform="p">&#8212; A&#351;a e tineritul ista, bat&#259;-l s&#259;-l bat&#259;, zise mo&#351; Bodrâng&#259;, &#351;ezând cucuiet pe ni&#351;te buci &#351;i molf&#259;ind la pere uscate. Ave&#355;i dreptate, b&#259;ie&#355;i, acum vi-i vremea! </p>
<p TEIform="p">&#8212; &#350;i cum zici, mo&#351;ule, r&#259;spunse crâ&#351;m&#259;ri&#355;a, intrând atunci pe u&#351;&#259; c-o strachin&#259; de pl&#259;cinte fierbin&#355;i, c-o g&#259;in&#259; fript&#259; &#351;i punându-le pe mas&#259; dinaintea noastr&#259;. &#350;i, z&#259;u, mare poman&#259; &#351;i-a f&#259;cut, c&#259;ci eram fl&#259;mânzi ca ni&#351;te lupi! </p>
<p TEIform="p">Dup&#259; ce mântuim de b&#259;ut cana ceea, ni se aduce alta, pentru care mul&#355;umeam crâ&#351;m&#259;ri&#355;ei tot cu s&#259;rut&#259;ri, pân&#259; ce se f&#259;cea c&#259; se mânie &#351;i iar fugea dintre noi. Mai pe urm&#259; iar venea &#351;i iar fugea, c&#259;ci cam a&#351;a se vinde vinul, pe unde se vinde... Ori, mai &#351;tii p&#259;catul? Poate c&#259; nici crâ&#351;m&#259;ri&#355;ei nu-i era tocmai urât a sta între noi, de ne cerca a&#351;a des. La urma urmelor, unde nu-i d&#259; &#351;i Tr&#259;snea cel urâcios un pupoi, f&#259;r&#259; veste! C&#259;ci la de-aceste mai tot prostul se pricepe. &#350;i atunci, crâ&#351;m&#259;ri&#355;a cea frumoas&#259; curat c&#259; s-a mâniat. Dar ce s&#259;-i facem? Vorba ceea: "În care c&#259;ma&#351;&#259; s-a mâniat, într-aceea s-a dezmânia". C&#259; altfel n-ai cum s-o ghib&#259;ce&#351;ti. </p>
<p TEIform="p">De la o vreme, prinzând mo&#351; Bodrâng&#259; la curaj, s&#259; nu înceap&#259; a cânta din fluier o Cor&#259;biasc&#259; de cele fr&#259;mântate în loc? Noi, atunci, s&#259; nu ne înt&#259;rt&#259;m la joc? &#350;i a&#351;a o fierbeam de tare, de nu ne ajungea casa, &#351;i dam chiorâ&#351; prin fasole, prin mazere &#351;i bob, &#351;i s&#259;mân&#355;a de cânep&#259; se f&#259;cea oloi, pârâind sub t&#259;lpile noastre. </p>
<p TEIform="p">Cam pe dup&#259; miezul nop&#355;ii, v&#259;zând c&#259; mo&#351; Bodrâng&#259; ne-a p&#259;r&#259;sit, începem &#351;i noi a ne strecura câte unul, unul, spre gazd&#259;; eu, cu sânul înc&#259;rcat de pere uscate &#351;i c-un bostan mare, ce mi l-a dat crâ&#351;m&#259;ri&#355;a, c&#259;ci pe cât era de frumoas&#259;, pe atâta era &#351;i de darnic&#259;, mititica!... &#350;i când ajung la gazd&#259;, ce s&#259; vezi? mai fiecare tovar&#259;&#351; al meu furluase câte ceva: unul mere domne&#351;ti, altul pere de R&#259;d&#259;&#351;eni; mo&#351; Bodrâng&#259; pa&#351;lise o gr&#259;mad&#259; de buci pentru a&#355;â&#355;at focul, &#351;i Tr&#259;snea, s&#259;mân&#355;&#259; de cânep&#259;. Iar O&#351;lobanu, cu ciubotele dintr-o vac&#259; &#351;i cu t&#259;lpile din alta, venind mai în urma tuturor, numai ce-l vedem c&#259; se pune cu cre&#351;tetul pe pat &#351;i cu t&#259;lpile în grind&#259;, a&#351;a înc&#259;l&#355;at &#351;i îmbr&#259;cat cum era; &#351;i, ce s&#259;-&#355;i mai vad&#259; ochii? S&#259; nu spun minciuni, dar peste o dimerlie de fasole i-au curs atunci din turetce, pe care de obicei le purta suflecate, iar atunci le desuflecase, anume pentru trebu&#351;oara asta... Numai v&#259;ru-meu, Ioan Mogorogea, fecior de gospodar cinstit, nu luase nici un cap&#259;t de a&#355;&#259;. Iar Zaharia lui Gâtlan se mul&#355;umise c-un s&#259;rutat din partea frumoasei crâ&#351;m&#259;ri&#355;e. Mare mângâiere pentru un b&#259;iat str&#259;in, în ziua de l&#259;satul secului!... &#350;i ia acum în&#355;eleg eu c&#259; Gâtlan, c&#259;ruia-i zicea în &#351;coal&#259; Zaharia Simionescu, a fost mai cu minte decât noi to&#355;i; c&#259;ci el din cele aduse de noi s-a folosit; iar&#259; noi, din fericirea lui, pace! </p>
<p TEIform="p">Ei, ei, toate bune &#351;i frumoase la vremea lor; dar de-acum trebuie s&#259; ne mai punem &#351;i câte pe-oleac&#259; de carte, c&#259;ci mâine-poimâine vine vacan&#355;a de Cr&#259;ciun, &#351;i noi stric&#259;m pâinea p&#259;rin&#355;ilor degeaba; nimic f&#259;r&#259; cheltuial&#259;, &#351;i banii nu se iau din drum. Unul cu altul la un loc aveam acum, la începutul postului, vro patru-cinci ulcioare de oloi, trei-patru saci de f&#259;in&#259; de p&#259;pu&#351;oi, câteva oci de pe&#351;te s&#259;rat, perje uscate, fasole, maz&#259;re, bob, sare &#351;i lemne pentru câteva s&#259;pt&#259;mâni; c&#259;ci stam la mas&#259; to&#355;i împreun&#259;, f&#259;când mâncare cu rândul, fiecare dintr-al s&#259;u pentru o zi. Îns&#259; O&#351;lobanu, care mânca cât &#351;aptesprezece, ne cam pusese pe gânduri. Tat&#259;-s&#259;u, - popa Neculai, nu-i vorb&#259;, avea de unde s&#259;-i trimit&#259;; dar "Ce-i în mân&#259; nu-i minciun&#259;". </p>
<p TEIform="p">Multe sunt de f&#259;cut &#351;i pu&#355;ine de vorbit, dac&#259; ai cu cine te în&#355;elege. M&#259; sf&#259;tuiesc eu într-o zi cu Gâtlan, c-aici ar trebui ceva de f&#259;cut, s&#259; putem sc&#259;pa de câ&#355;iva mânc&#259;i, c&#259;ci tov&#259;r&#259;&#351;ia nu ni se p&#259;rea dreapt&#259;. &#350;i g&#259;sim un mijloc nu se poate mai nimerit: noaptea, când vor dormi to&#355;i, s&#259; punem po&#351;t&#259; la t&#259;lpi cui vom socoti noi; mai ales c&#259; vro câ&#355;iva adormeau du&#351;i, cum începea mo&#351; Bodrâng&#259; a spune la pove&#351;ti. &#350;i dup&#259; ce-am pus la cale unele ca aceste, pândim când erau ceilal&#355;i du&#351;i de-acas&#259; &#351;i ne apuc&#259;m de f&#259;cut po&#351;te, ca s-avem pe mai mult&#259; vreme. Câteva p&#259;turi de hârtie, lipite una peste alta cu seu de lumânare topit pe lâng&#259; foc, puse încet la t&#259;lpi, când doarme omul greu, &#351;i aprinse c-un chibrit, mai sfânt lucru nici c&#259; se poate!... &#350;i fiindc&#259; pe O&#351;lobanu to&#355;i aveau ciud&#259; mai mare, lui i-am f&#259;cut pocinog întâi. &#350;i când l-a ajuns arsura la os, a s&#259;rit din somn, r&#259;cnind ca un taur, &#351;i nu-&#351;i g&#259;sea loc prin cas&#259;, de usturime. Dar, neaflând care-i vinovatul &#351;i nebizuindu-se în putere a se bate cu to&#355;i, se puse la f&#259;cut metanii &#351;i ne blestema, de-i curgea foc din gur&#259;. Noi îns&#259;, cu toate blestemele lui, mai punându-i în alte nop&#355;i câteva po&#351;te &#351;i f&#259;cându-i-se t&#259;lpile numai o ran&#259;, a fost nevoit s&#259;-&#351;i ia t&#259;lp&#259;&#351;i&#355;a spre Humule&#351;ti, leh&#259;metindu-se de popie &#351;i l&#259;sând toate merindele sale în st&#259;pânirea noastr&#259;. </p>
<p TEIform="p">Îndat&#259; dup&#259; asta, Gâtlan scrise lui O&#351;lobanu: </p>
<p TEIform="p">"Iubite O&#351;lobene, </p>
<p TEIform="p">M&#259; închin cu s&#259;n&#259;tate de la gol&#259;tate, despoie&#355;ii din urm&#259;. De n-ave&#355;i ce mânca acolo, poftim la noi s&#259; postim cu to&#355;ii. </p>
<p TEIform="p">Al t&#259;u voitor de bine, </p>
<p TEIform="p">Zaharia,</p>
<p TEIform="p">Mare c&#259;pitan de po&#351;te"</p>
<p TEIform="p">Peste vro câteva zile am mai t&#259;iat gustul de popie unuia, care venise în gazd&#259; la noi din proasp&#259;t; Nic-a lui Constantin a Cosmei, din Humule&#351;ti, se duse &#351;i el cu t&#259;lpile b&#259;&#351;icate pe urma lui O&#351;lobanu. &#350;i cu atâta mai bine, c&#259;ci tot î&#351;i pierdeau vremea în zadar. Iar Tr&#259;snea, fiind mai chilos &#351;i mai tare de cap, rabd&#259; el cât rabd&#259; &#351;i, dac&#259; vede c&#259;-l r&#259;zbim cu po&#351;tele, se mut&#259; la alt&#259; gazd&#259;, luându-&#351;i partea de merinde. &#350;i cu ast&#259; rânduial&#259;, am r&#259;mas noi acum numai trei la Pavel ciubotarul: eu, Gâtlan, v&#259;ru-meu Ioan, poreclit Mogorogea, &#351;i mo&#351; Bodrâng&#259; pe deasupra. V&#259;ru-meu, care v&#259;zuse de patima celorlal&#355;i, luase obicei în toat&#259; seara, la culcare, a-&#351;i coase mânecile cont&#259;&#351;ului &#351;i, vârându-&#351;i picioarele într-însele, dormea f&#259;r&#259; grij&#259;. Vorba ceea: "Paza bun&#259; trece primejdia rea". </p>
<p TEIform="p">Aproape de Cr&#259;ciun, Pavel f&#259;cu o pereche de ciubote de iuft v&#259;rului meu Ioan, cu care era prieten unghie &#351;i carne. Doi icusari pl&#259;tise Mogorogea lui Pavel pentru ciubote. Dar, ce-i drept, f&#259;ceau paralele acele, c&#259;ci pusese piele bun&#259;, talp&#259; de fund, &#351;i erau cusute de tocmal&#259;. Numai scâr&#355; uitase Pavel s&#259; pun&#259;... &#351;i pentru asta r&#259;u i s-a stricat inima lui Mogorogea! Noroc mare c&#259; era o iarn&#259; geroas&#259;, &#351;i om&#259;tul ajuta la scâr&#355;âit. </p>
<p TEIform="p">În vacan&#355;&#259; ne duceam acas&#259;, &#351;-apoi, vorba &#355;iganului cu "Cr&#259;ciunul s&#259;tulul..." Costi&#355;e de porc afumate, chi&#351;te de buft umplut, trandafiri usturoia&#355;i &#351;i sl&#259;nin&#259; de cea sub&#355;ire, f&#259;cute de cas&#259;, t&#259;iate la un loc, fripte bine în tigaie &#351;i cu m&#259;m&#259;ligu&#355;&#259; cald&#259;, se duc unse pe gât. Mai face el &#355;&#259;ranul &#351;i alte feluri de mânc&#259;ri gustoase, când are din ce le face. &#350;i, mul&#355;umit&#259; Domnului, p&#259;rin&#355;ii no&#351;tri aveau de unde, c&#259;ci s&#259;r&#259;cia nu se oplo&#351;ise înc&#259; la u&#351;a lor, pe când &#351;tiu eu. &#350;i s&#259; nu-mi uit cuvântul! Petrecem noi s&#259;rb&#259;torile frumos la p&#259;rin&#355;i, în Humule&#351;ti, &#351;i dup&#259; Boboteaz&#259; ne întoarcem iar în Folticeni, la Pavel, gazda noastr&#259;. Pe la &#351;coal&#259; mai dam noi a&#351;a, câteodat&#259;, de form&#259;. Dar, drept vorbind, nici n-aveam ce c&#259;uta, c&#259;ci bucheaua poate s-o înve&#355;e &#351;i acas&#259; cine vrea. Iar cine nu, ferice de dânsul! &#350;i eu, unul, eram dintr-acei ferici&#355;i: când e vorba de credin&#355;&#259;, ce-&#355;i mai trebuie înv&#259;&#355;&#259;tur&#259;? De la mo&#351; Bodrâng&#259; zic &#351;i eu c&#259; aveai ce înv&#259;&#355;a: fluierul s&#259;u te f&#259;cea s&#259; joci f&#259;r&#259; s&#259; vrei, &#351;i pove&#351;tile lui nu-&#355;i dau vreme de dormit. Afar&#259; de asta, mai aveam noi cu ce ne trece vremea când voiam: &#355;encu&#351;a, ba t&#259;b&#259;c&#259;reasca sau concina, ba alteori, noaptea, ne puneam la taclale pân&#259; se f&#259;cea ziua alb&#259;. Iar în s&#259;rb&#259;tori, o luam h&#259;b&#259;uca prin cele sate, pe unde &#351;tiam c&#259; se fac hore. În R&#259;d&#259;&#351;eni, sat mare, frumos &#351;i bogat, am jucat la trei jocuri într-o singur&#259; zi: unul de fl&#259;c&#259;i tomnatici, la care venise fetele cele mai tinere; altul de fl&#259;c&#259;i tineri, la care venise fetele cele st&#259;tute; iar al treilea, de copilandri, la care venea cine poftea... Fl&#259;c&#259;ii abia se leg&#259;nau în joc, &#351;i hora se învârtea foarte încet. Fetele nu se a&#351;teptau rugate, ca pe-aiurea, ci fiecare desprindea mâinile a doi fl&#259;c&#259;i, unde-i venea la socoteal&#259;, spunea bun&#259; ziua! &#351;i urma jocul înainte. V&#259;ru-meu, fudulindu-se cu ciubotele cele nou&#259;, juca numai lâng&#259; fata vornicului, sor&#259; cu crâ&#351;m&#259;ri&#355;a cea frumoas&#259; din Folticeni. &#350;i Gâtlan, care juca lâng&#259; mine, îmi spuse la ureche: </p>
<p TEIform="p">&#8212; Las' c&#259;-i vedea tu ce-am s&#259;-i fac lui Mogorogea; de i-a ticni ziua de azi, p&#259;cat s&#259;-mi fie! </p>
<p TEIform="p">&#8212; Taci, m&#259;i, zic eu, ce mai vorbe&#351;ti în bobote, c&#259; s-a mânia omul &#351;i s-a duce &#351;i el acas&#259;. </p>
<p TEIform="p">&#8212; Ei, &#351;-apoi? Ce mare pagub&#259;? Vorba ceea: "Dac&#259; s-a da baba jos din c&#259;ru&#355;&#259;, de-abia i-a fi mai u&#351;or iepei". &#350;i juc&#259;m înainte. </p>
<p TEIform="p">Seara ne întoarcem la gazd&#259;, &#351;i Mogorogea, b&#259;iat grijuliu, î&#351;i cur&#259;&#355;&#259; ciubotele frumos &#351;i le pune la uscat pe vatr&#259;, deoparte, cum f&#259;cea totdeauna. A treia zi dup&#259; asta, ciubotele v&#259;ru-meu se rup h&#259;buc în toate p&#259;r&#355;ile... &#350;i el, sup&#259;rat la culme, se leag&#259; de Pavel s&#259;-i fac&#259; altele în locul acelora, ori s&#259;-i dea banii înd&#259;r&#259;t numaidecât. </p>
<p TEIform="p">&#8212; Mi-ai pus piele scoapt&#259;, cârpaciule, zise Mogorogea înfuriat; a&#351;a fel de prieten îmi e&#351;ti? Haiti! alege-&#355;i una din dou&#259;, c&#259;ci altfel dai cinstea pe ru&#351;ine; î&#355;i trântesc scroambele de cap! Auzitu-m-ai? </p>
<p TEIform="p">Pavel, ne&#351;tiindu-se vinovat, zise cu dispre&#355;: &#8212; Ia ascult&#259;, dasc&#259;le Mogoroge, nu te prea întrece cu vorba, c&#259; nu-&#355;i &#351;ede bine. Pe cine faci cârpaci? Dup&#259; ce-ai purtat ciubotele atâta amar de vreme, umblând toat&#259; ziua în pogheazuri, &#351;i le-ai scromb&#259;it pe la jocuri &#351;i prin toate corhanele &#351;i coclaurile, acum ai vrea s&#259;-&#355;i dau &#351;i banii înapoi, ori s&#259;-&#355;i fac pe loc altele nou&#259;? Dar &#351;tii c&#259; e&#351;ti ajuns de cap?! Nu-&#355;i e destul c&#259; m-ai ame&#355;it, punându-&#355;i sfârloagele pe calup, tr&#259;gându-le la &#351;an, &#351;i ungându-le aici, pe cuptor, la nasul meu, în toate dimine&#355;ile? Ba de câte ori mi-ai pus &#351;i po&#351;te la picioare, &#351;i eu, ca omul cel bun, tot am t&#259;cut &#351;i &#355;i-am r&#259;bdat. Îmi pare r&#259;u c&#259; e&#351;ti gros de obraz! Ei, las' c&#259; te-oi sluji eu de-acum, dac&#259; &#355;i-i vorba de-a&#351;a! </p>
<p TEIform="p">&#8212; Ce spui, cârpaciule? zise v&#259;ru-meu; &#351;i tu m&#259; mogoroge&#351;ti? D-apoi numa-n ciubotele tale am stat eu, bicisnicule? Înc&#259; te obr&#259;znice&#351;ti? Acu&#351; te-oi otânji, cu ceva, de nu te-i putea hr&#259;ni în toat&#259; via&#355;a! </p>
<p TEIform="p">&#8212; Pân&#259; ce mi-i otânji, zise Pavel, eu acu&#351; te cin&#259;tuiesc frumu&#351;el cu dichiciul; în&#355;eles-ai? </p>
<p TEIform="p">V&#259;zând noi c&#259; era cât pe ce s&#259; se încaiere la b&#259;taie, ne punem la mijloc &#351;i-i împ&#259;c&#259;m cu mare greu: Ioan s&#259; mai dea un irmilic lui Pavel, iar el s&#259;-i c&#259;puteze ciubotele, &#351;i pace bun&#259;! </p>
<p TEIform="p">Mai glumeau ei dup&#259; aceasta câine-câine&#351;te, dar lui Mogorogea nu-i ie&#351;ea de la inim&#259; afrontul ce i-l f&#259;cuse Pavel. </p>
<p TEIform="p">În s&#259;pt&#259;mâna hâr&#355;ii, sau cârneleaga, mo&#351; Vasile, venind la Folticeni, între alte merinde, aduce feciorului s&#259;u &#351;i trei purcei griji&#355;i gata. </p>
<p TEIform="p">&#8212; Bine-ai venit s&#259;n&#259;tos, tat&#259;, zise Ioan, s&#259;rutându-i mâna. A&#351;&#259;-i c&#259; ne-ai nimerit? </p>
<p TEIform="p">&#8212; Bine v-am g&#259;sit s&#259;n&#259;to&#351;i, m&#259;i b&#259;ie&#355;i, r&#259;spunse mo&#351; Vasile. D-apoi, vorba ceea: "Nimeresc orbii Suceava, &#351;i eu nu eram s&#259; v&#259; nimeresc?" </p>
<p TEIform="p">Apoi, din vorb&#259; în vorb&#259;, ne întreab&#259;: &#8212; Ei, ce mai zice Mecetul despre popia voastr&#259;? Are gând s&#259; v&#259; dea drumul degrab&#259;? C&#259;ci eu, drept s&#259; v&#259; spun, m-am s&#259;turat de-atâta zdruncen &#351;i cheltuial&#259;. </p>
<p TEIform="p">&#8212; Nu se zice mecet, ci catihet, tat&#259;, r&#259;spunse Ioan ru&#351;inat.</p>
<p TEIform="p">&#8212; Na, na, na, m&#259;ria-ta! parc&#259; asta grij&#259; am eu acum!... vorba ceea: "Nu-i Tanda, &#351;i-i Manda; nu-i tei-belei, ci-i belei-tei... de curmei". &#350;i ce mai atâta înconjur?... Mecet, Berechet, Ple&#351;can, cum s-a fi chemând, Ioane, &#351;tiu c&#259; ne jupe&#351;te bine, zise mo&#351; Vasile. &#350;-apoi cic&#259; popa-i cu patru ochi!... Ia mai bine ruga&#355;i-v&#259; cu toat&#259; inima sfântului h&#259;r&#259;&#351;c Nicolai de la Humule&#351;ti, doar v-a ajuta s&#259; v&#259; vede&#355;i popi odat&#259;; &#351;-apoi atunci... a&#355;i sc&#259;pat &#351;i voi deasupra nevoii: bir n-ave&#355;i a da, &#351;i havalele nu face&#355;i; la mese &#351;ede&#355;i în capul cinstei &#351;i mânca&#355;i tot pl&#259;cinte &#351;i g&#259;ini fripte. Iar la urm&#259; v&#259; pl&#259;te&#351;te &#351;i din&#355;&#259;ritul... Vorba ceea: "Picioare de cal, gur&#259; de lup, obraz de scoar&#355;&#259; &#351;i pântece de iap&#259; se cer unui pop&#259;", &#351;i nu-i mai trebuie altceva. Bine-ar fi, Doamne iart&#259;-m&#259;, ca fe&#355;ele biserice&#351;ti s&#259; fie mai altfel!... dar... ve&#355;i fi auzit voi c&#259; popa are mân&#259; de luat, nu de dat; el m&#259;nânc&#259; &#351;i de pe viu, &#351;i de pe mort. Vede&#355;i cât de bine tr&#259;ie&#351;te mecetul, f&#259;r&#259; s&#259; munceasc&#259; din greu ca noi... Numai... d&#259;!... darul se cinste&#351;te!... Ioane, eu &#355;i-am &#351;i ochit un potcapic, zise mo&#351; Vasile, la pornire. Cat&#259; de nu te l&#259;sa pe tânjal&#259;, pune mâna pe afi&#351;tat mai repede &#351;i vin-acas&#259;; c&#259;ci Ioana lui Grigora&#351; Ro&#351;u, de la noi, a&#351;teapt&#259; cu ner&#259;bdare s&#259;-&#355;i fie preoteas&#259;. Mai r&#259;mâne&#355;i cu s&#259;n&#259;tate, dasc&#259;le Zaharie &#351;i nepoate, c&#259; eu m-am dus!... </p>
<p TEIform="p">&#8212; Merge&#355;i s&#259;n&#259;tos, mo&#351; Vasile, zicem noi, petrecându-l pân&#259; mai încolo, &#351;i v&#259; rug&#259;m, spune&#355;i p&#259;rin&#355;ilor, din partea noastr&#259;, c&#259; ne afl&#259;m bine &#351;i-i dorim. </p>
<p TEIform="p">Dup&#259; ce se duce mo&#351; Vasile, eu zic lui Ion cu bini&#351;orul: &#8212; Vere, ia s&#259; frigem în ast&#259; sear&#259; un purcel de ceia, c&#259; tare mi-i dor!... </p>
<p TEIform="p">Mogorogea, n&#259;tâng &#351;i zgârcit cum era, începe a striga la mine: </p>
<p TEIform="p">&#8212; M&#259;! ia ascuta&#355;i; eu nu-s Nic&#259; O&#351;lobanu, s&#259; m&#259; suci&#355;i cum vre&#355;i voi... Cu ce m&#259; hr&#259;ni&#355;i, cu aceea am s&#259; v&#259; hr&#259;nesc. Nu v&#259; dau nici o buc&#259;&#355;ic&#259; de purcel, m&#259;car s&#259; cr&#259;pa&#355;i! </p>
<p TEIform="p">&#8212; Iar de nu, cel ce zice, r&#259;spunde Gâtlan.</p>
<p TEIform="p">&#8212; Amin, ble&#351;tesc eu cu jum&#259;tate de gur&#259;.</p>
<p TEIform="p">&#8212; &#350;i eu m&#259; anin, spuse Pavel de dup&#259; sob&#259;.</p>
<p TEIform="p">&#8212; Amin, neamin, &#351;terge&#355;i-v&#259; pe bot despre purcei, zise Mogorogea cu ciud&#259;; în&#355;eles-a&#355;i? Nu tot umbla&#355;i dup&#259; bun&#259;t&#259;&#355;i; mai mânca&#355;i &#351;i r&#259;bd&#259;ri pr&#259;jite, c&#259; nu v-a fi nimica! </p>
<p TEIform="p">&#8212; Ia l&#259;sa&#355;i-l încolo, m&#259;i; sta-i-ar în gât pe ceea lume! zise Zaharia. </p>
<p TEIform="p">&#350;i ne punem, drag&#259; Doamne, la înv&#259;&#355;at. Îns&#259;, fie vorba între noi, nu ne era a înv&#259;&#355;a, cum nu i-e câinelui a linge sare. În sob&#259; arsese un foc stra&#351;nic; îl învelisem &#351;i astupasem, c&#259;ci era ger afar&#259;. Mo&#351; Bodrâng&#259; se încurcase nu &#351;tiu pe unde în seara aceea, &#351;i Pavel, neavând lucru ca alte d&#259;&#355;i, se culcase devreme. Iar Mogorogea, n&#259;d&#259;jduindu-se în potcapicul t&#259;t&#259;ne-s&#259;u, adormise înaintea lui Pavel cu picioarele în mânecile cont&#259;&#351;ului, dup&#259; obicei, &#351;i hor&#259;ia zdrav&#259;n. Vorba ceea: "Las&#259;-m&#259;, s&#259; te las!" Mai târziu stingem &#351;i noi lumânarea &#351;i ne culc&#259;m; îns&#259; nu puteam adormi, gândindu-ne la purcel. </p>
<p TEIform="p">&#8212; M&#259;i Zaharie, nu mai ai tu vro po&#351;t&#259; de cele undeva? zic eu încet. </p>
<p TEIform="p">&#8212; Nu, bre, r&#259;spunse Zaharia &#351;i mai încet; &#351;i, Doamne, ce bine-ar fi s&#259; trântim una lui Mogorogea! Dar, pân&#259; la po&#351;t&#259;, pân&#259; la nu &#351;tiu ce, na cu&#355;ita&#351;ul meu, taie înceti&#351;or custura de la mâneca lui Mogorogea, în dreptul unei t&#259;lpi, d&#259;-i o pârleal&#259; bun&#259; cu ni&#351;te chibrituri de ieste, care ard mocnind, &#351;i las' dac&#259; i-or mai ticni purceii... Numai cat&#259; de nu te moco&#351;i atâta! </p>
<p TEIform="p">&#8212; Ad&#259; cu&#355;ita&#351;ul încoace, zic eu, &#351;i, la toat&#259; întâmplarea, cred c&#259; nu m&#259; vei da prin &#351;perl&#259; &#351;i nu-l vei l&#259;sa s&#259; m&#259; bat&#259;! </p>
<p TEIform="p">&#8212; Nici vorb&#259; nu mai r&#259;mâne, zise Zaharia; d&#259;-i pârleal&#259; înainte, f&#259;r&#259; grij&#259;. </p>
<p TEIform="p">Atunci... îmi iau inima în din&#355;i &#351;i fac tocmai a&#351;a cum fusesem pov&#259;&#355;uit de Gâtlan; tai cusutura înceti&#351;or &#351;i &#355;in cîtu-&#355;i-i smocul de chibrituri aprinse la c&#259;lcâiul v&#259;ru-meu, unde era pielea mai groas&#259;, pân&#259; ce-l r&#259;zbe&#351;te focul. &#350;i când r&#259;cne&#351;te odat&#259; cât ce poate, eu zvrrrr! chibriturile din mân&#259;, &#355;u&#351;ti! la spatele lui Zaharia &#351;i-ncepem a hor&#259;i, de parc&#259; dormeam cine &#351;tie de când... Ion îns&#259;, împiedicat cu picioarele în mânecile cont&#259;&#351;ului, c&#259;zuse alivanta la p&#259;mânt, zvârcolindu-se ca &#351;arpele &#351;i blestemându-ne cum îi venea la gur&#259;: </p>
<p TEIform="p">&#8212; Vai! osândi-v-ar Dumnezeu s&#259; v&#259; osândeasc&#259;, soiuri tic&#259;loase ce sunte&#355;i! Nime n-are chip s&#259; se odihneasc&#259; în casa asta de r&#259;ul vostru! Cine oare mi-a f&#259;cut &#351;otia? Pe Zaharia &#351;i Nic&#259; îi aud hor&#259;ind &#351;i nu cred s&#259; fi îndr&#259;znit... Numai c&#259; ho&#355;omanul de Pavel mi-a f&#259;cut-o... be-l-ar t&#259;unii s&#259;-l beie, când i-a fi somnul mai dulce! &#350;i înc&#259; se preface c&#259; doarme, tic&#259;losul! Ia s&#259;-l înv&#259;&#355; eu a-&#351;i mai bate alt&#259; dat&#259; joc de om! </p>
<p TEIform="p">&#350;i repede ia cu cle&#351;tele un c&#259;rbune aprins din vatr&#259;, &#351;i cu dânsul pe cuptor la Pavel. &#350;i cum dormea, s&#259;rmanul, cu fa&#355;a în sus, îi pune c&#259;rbunele pe pieptul gol, zicând: </p>
<p TEIform="p">&#8212; Na! satur&#259;-te de f&#259;cut &#351;ag&#259; cu mine, cârpaciule! Atunci se aude un r&#259;cnet sp&#259;imânt&#259;tor, &#351;i, odat&#259; cu r&#259;cnetul, Pavel, izbind cu picioarele în sob&#259;, o &#351;i darm&#259; la p&#259;mânt. &#350;i în buim&#259;ceala ceea, trezindu-se cu Ion fa&#355;&#259; în fa&#355;&#259;, unde nu se încinge între dân&#351;ii o b&#259;taie crâncen&#259;; &#351;-apoi st&#259; de-i prive&#351;te, dac&#259; te rabd&#259; inima... </p>
<p TEIform="p">&#8212; Sai, Zaharie, c&#259; se face moarte de om în casa asta, &#351;i noi avem s&#259; d&#259;m seama! zic eu tremurând ca varga de fric&#259;. </p>
<p TEIform="p">&#8212; Ho, m&#259;! ce v&#259; este? zise Zaharia s&#259;rind ca un vultur între dân&#351;ii. Cas&#259; de oameni de treab&#259; se cheam&#259; asta?... </p>
<p TEIform="p">Iar&#259; eu, amandea pe u&#351;&#259;, afar&#259;, plângând, &#351;i încep a r&#259;cni cât îmi lua gura, strigând megie&#351;ii. Oamenii s&#259;rir&#259; buimaci, care dincotro, crezând c&#259;-i foc, ori ne taie c&#259;tanele, Doamne fere&#351;te!... C&#259;ci era o&#351;tire nem&#355;easc&#259; în Folticeni pe vremea aceea. Dup&#259; ce se mântuie cl&#259;cu&#351;oara asta, lumea ne las&#259; în cât ne-a g&#259;sit &#351;i se împr&#259;&#351;tie, huiduindu-ne. S&#259; fi v&#259;zut ce blestem&#259;&#355;ie &#351;i g&#259;l&#259;moz era în cas&#259;: fere&#351;tile sparte, soba d&#259;râmat&#259;, smocuri de p&#259;r smuls din cap, sânge pe jos, Pavel, cu pieptul ars, &#351;i Ion, cu c&#259;lcâiul fript, &#351;edeau la o parte gâfuind; eu cu Zaharia, de alta, mirându-ne de cele întâmplate... iar nevinova&#355;ii purcei, fiind spânzura&#355;i în tind&#259;, la r&#259;ceal&#259;, nu se &#351;tie ce s-au f&#259;cut!... Zaharia, de la o vreme, voind a curma t&#259;cerea, zise: </p>
<p TEIform="p">&#8212; Cânt&#259;-le de-acuma, Ioane: "cei f&#259;r&#259; prihan&#259;, aliluia!" &#351;i nu mai tânji atâta dup&#259; dân&#351;ii; se vede c&#259; a&#351;a le-a fost scris, mititeii!... </p>
<p TEIform="p">&#8212; Ia nu mai cl&#259;mp&#259;ni &#351;i tu din gur&#259;, m&#259;i, r&#259;spunse Ion, plin de n&#259;duh; a&#355;i tot strigat asupra lor, &#351;i iaca vi s-a f&#259;cut pe voie. </p>
<p TEIform="p">În vorbele aceste, venind &#351;i mo&#351; Bodrâng&#259;, chiurluit, începe a-&#351;i face cruce de la u&#351;&#259;. </p>
<p TEIform="p">&#8212; Ei, mo&#351;ule, zic eu; place-&#355;i cum ne-ai g&#259;sit? Pavel, care pân&#259; atunci &#351;ezuse ca mut, uitându-se prin cas&#259; am&#259;rât, zise: </p>
<p TEIform="p">&#8212; Ia asculta&#355;i, dasc&#259;lilor: ca s&#259; se mântuie toat&#259; dihonia, c&#259;r&#259;b&#259;ni&#355;i-v&#259; de la mine, &#351;i m&#259; l&#259;sa&#355;i în pace! </p>
<p TEIform="p">Noi, bucuro&#351;i c-am sc&#259;pat numai cu-atâta, ne lu&#259;m ce mai aveam &#351;i ne mut&#259;m la un fierar peste drum, dimpreun&#259; cu mo&#351; Bodrâng&#259;, mângâietorul nostru. </p>
<p TEIform="p">Prin postul cel mare se r&#259;spânde&#351;te vuiet printre dasc&#259;li despre desfiin&#355;area catihe&#355;ilor &#351;i trecerea celor mai tineri dintre noi la Socola. </p>
<p TEIform="p">&#8212; Na-&#355;i-o bun&#259;, c&#259; &#355;i-am frânt-o! zise Tr&#259;snea; când la adic&#259;, nu-i nimic&#259;. Vorba ceea: "Ne-am pricopsit cu cai cu tot..." Dracul m&#259; punea s&#259;-mi bat capul de gramatic&#259;?... De &#351;tiam asta, mai bine &#351;edeam acas&#259;; &#351;i cu banii câ&#355;i s-au dat, pe ici, pe colea, î&#351;i prindea tata alt&#259; nevoie. </p>
<p TEIform="p">&#8212; D-apoi noi, ziser&#259; dasc&#259;lii cei însura&#355;i, oftând; ne-am calicit cu des&#259;vâr&#351;ire: zim&#355;i, ba oi&#355;e, ba stupi, ba cai &#351;i boi s-au dus pe gura lupului! P&#259;rintele catihetul s&#259; tr&#259;iasc&#259;!... </p>
<p TEIform="p">&#8212; Ia t&#259;ce&#355;i, bre, r&#259;spunse Zaharia; banu-i ochiul dracului, s-a mântuit vorba!... Ce-l mai cislui&#355;i atâta pe bietul catihet? Parc&#259; numai el e de-aceia?... &#350;-apoi &#351;i vou&#259;, nu &#351;tiu, z&#259;u, cum v-a mai intra cineva în voie. Vorba ceea: "Hai în car!&#8212; Bai!&#8212; Hai în c&#259;ru&#355;&#259;! &#8212; Bai! &#8212; Hai în teleag&#259; &#8212; Bai! &#8212; Hai pe jos! &#8212; Bai!" Zice&#355;i mai bine c&#259; v&#259; trage&#355;i la teapa voastr&#259;, ca apa la matc&#259;. Eu-s mai bucuros c&#259; s-a întâmplat asta. La Socola s&#259; mergem, dac&#259; voim s&#259; ie&#351;im dob&#259; de carte!... Acolo-s profesorii cei mai înv&#259;&#355;a&#355;i din lume, dup&#259; cum aud eu. </p>
<p TEIform="p">&#8212; La Socola! strig&#259; dasc&#259;lii cei mai tineri. &#8212; Duce&#355;i-v&#259; pe pustiu, dac&#259; v&#259; place! duce-v-a&#355;i învârtinduv &#259; ca ciocârlia! strig&#259; cei b&#259;trâni. </p>
<p TEIform="p">&#350;i a&#351;a, aproape de Pa&#351;ti, ne-am r&#259;zle&#355;it unii de al&#355;ii, &#351;i la Socola a r&#259;mas s&#259; mearg&#259; cine-a vrea în toamna viitoare, anul 1855. </p>
<closer TEIform="closer">Bucure&#351;ti, 1881, septembrie</closer>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">IV </head>
<p TEIform="p">Cum nu se d&#259; scos ursul din bârlog, &#355;&#259;ranul de la munte str&#259;mutat la câmp, &#351;i pruncul, dezlipit de la sânul mamei sale, a&#351;a nu m&#259; dam eu dus din Humule&#351;ti în toamna anului 1855, când veni vremea s&#259; plec la Socola, dup&#259; st&#259;ruin&#355;a mamei. &#350;i oare de ce nu m-a&#351; fi dat dus din Humule&#351;ti, nici în ruptul capului, când mereu îmi spunea mama c&#259; pentru folosul meu este aceasta? Iaca de ce nu: dr&#259;g&#259;li&#355;&#259; Doamne, eram &#351;i eu acum holtei, din p&#259;cate! &#350;i Ia&#351;ii, pe care nu-i v&#259;zusem niciodat&#259;, nu erau aproape de Neam&#355;, ca F&#259;lticenii, de unde, toamna târziu &#351;i mai ales prin câ&#351;legile de iarn&#259;, fiind nop&#355;ile mari, m&#259; puteam repezi din când în când, pa&#351;lind-o a&#351;a cam de dup&#259; toac&#259;, &#351;i tot înainte, seara pe lun&#259;, cu tovar&#259;&#351;ii mei la cl&#259;ci în Humule&#351;ti, pe unde &#351;tiam noi, &#355;inând tot o fug&#259;, ca telegarii. &#350;i dup&#259; câte-un s&#259;rutat de la cele copile sprin&#355;are, &#351;i pân&#259;-n ziu&#259; fiind ie&#351;i&#355;i din sat, cam pe la prânzul cel mare ne-aflam iar în F&#259;lticeni, trecând descul&#355;i prin vad, în dreptul Baiei, Moldova înghe&#355;at&#259; pe la margini, &#351;i la dus &#351;i la întors, de ne degera m&#259;duva-n oase de frig! Inima îns&#259; ne era fierbinte, c&#259; ce gândeam &#351;i izbândeam. De la Neam&#355; la F&#259;lticeni &#351;i de la F&#259;lticeni la Neam&#355; era pentru noi atunci o palm&#259; de loc. Dar acum se schimba vorba: o cale scurt&#259; de dou&#259; po&#351;te, de la F&#259;lticeni la Neam&#355;, nu se potrive&#351;te c-o întindere de &#351;ase po&#351;te, lungi &#351;i obositoare, de la Ia&#351;i pân&#259; la Neam&#355;. C&#259;ci nu v&#259; par&#259; &#351;ag&#259;: de la Neam&#355; pân&#259; la Ia&#351;i e câtu-i de la Ia&#351;i pân&#259; la Neam&#355;, nici mai mult, nici mai pu&#355;in. &#350;i mai bine r&#259;mâi pe loc, Ioane, chiteam în mintea mea cea proast&#259;, decât s&#259; plângi nemângâiat &#351;i s&#259; te usuci, de dorul cui &#351;tiu eu, v&#259;zând cu ochii!... Dar, vorba ceea: "Ursul nu joac&#259; de bun&#259; voie". Mort-copt, trebui s&#259; fac pe cheful mamei, s&#259; plec f&#259;r&#259; voin&#355;&#259; &#351;i s&#259; las ce-mi era drag! </p>
<p TEIform="p">Dragu-mi era satul nostru cu Ozana cea frumos curg&#259;toare &#351;i limpede ca cristalul, în care se oglinde&#351;te cu mâhnire Cetatea-Neam&#355;ului de atâtea veacuri! Dragi-mi erau tata &#351;i mama, fra&#355;ii &#351;i surorile, &#351;i b&#259;ie&#355;ii satului, tovar&#259;&#351;ii mei din copil&#259;rie, cu care, în zile geroase de iarn&#259;, m&#259; desf&#259;tam pe ghea&#355;&#259; &#351;i la s&#259;niu&#351;, iar vara, în zile frumoase de s&#259;rb&#259;tori, cântând &#351;i chiuind, cutreieram dumbr&#259;vile &#351;i luncile umbroase, prundul cu &#351;tioalnele, &#355;arinile cu holdele, câmpul cu florile &#351;i mândrele dealuri, de dup&#259; care-mi zâmbeau zorile în zburdalnica vârst&#259; a tinere&#355;ii! </p>
<p TEIform="p">Asemenea, dragi-mi erau &#351;ez&#259;torile, cl&#259;cile, horele &#351;i toate petrecerile din sat, la care luam parte cu cea mai mare însufle&#355;ire! De piatr&#259; de-ai fi fost, &#351;i nu se putea s&#259; nu-&#355;i salte inima de bucurie când auzeai, uneori în puterea nop&#355;ii, pe Mihai scripcarul din Humule&#351;ti umblând tot satul câte c-o droaie de fl&#259;c&#259;i dup&#259; dânsul &#351;i cântând: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Frunz&#259; verde de cicoare,</l>
<l part="N" TEIform="l">Ast&#259; noapte pe r&#259;coare</l>
<l part="N" TEIform="l">Cânta o privighetoare</l>
<l part="N" TEIform="l">Cu viersul de fat&#259; mare.</l>
<l part="N" TEIform="l">&#350;i cânta cu glas duios,</l>
<l part="N" TEIform="l">De picau frunzele jos;</l>
<l part="N" TEIform="l">&#350;i cânta cu glas sub&#355;ire</l>
<l part="N" TEIform="l">Pentru-a noastr&#259; desp&#259;r&#355;ire;</l>
<l part="N" TEIform="l">&#350;i ofta &#351;i ciripea,</l>
<l part="N" TEIform="l">Inima de &#355;-o rupea!</l>
</lg>

<p TEIform="p">&#350;i câte &#351;i mai câte nu cânta Mihai l&#259;utarul din gur&#259; &#351;i din scripca sa r&#259;sun&#259;toare, &#351;i câte alte petreceri pline de veselie nu se f&#259;ceau pe la noi, de-&#355;i p&#259;rea tot anul zi de s&#259;rb&#259;toare! Vorba unei babe: "S&#259; dea D-zeu tot anul s&#259; fie s&#259;rb&#259;tori &#351;i numai o zi de lucru, &#351;i atunci s&#259; fie praznic &#351;i nunt&#259;". </p>
<p TEIform="p">Apoi las&#259;-&#355;i, b&#259;iete, satul, cu tot farmecul frumuse&#355;ilor lui, &#351;i pas&#259; de te du în loc str&#259;in &#351;i a&#351;a dep&#259;rtat, dac&#259; te las&#259; pârdalnica de inim&#259;! &#350;i doar m&#259; sileam eu, într-o p&#259;rere, s-o fac a în&#355;elege pe mama c&#259; pot s&#259; m&#259; boln&#259;vesc de dorul ei... &#351;i s&#259; mor printre str&#259;ini! c&#259; v&#259;ru-meu Ion Mogorogea, Gheorghe Tr&#259;snea, Nic&#259; O&#351;lobanu &#351;i al&#355;ii s-au l&#259;sat de înv&#259;&#355;at &#351;i, despre asta, tot m&#259;nânc&#259; pâine pe lâng&#259; p&#259;rin&#355;ii lor. Dar zadarnic&#259; trud&#259;! Mama avea alte gânduri; ea îmi preg&#259;tea cu îngrijire cele trebuitoare, zicându-mi de la o vreme cu asprime: </p>
<p TEIform="p">&#8212; Ioane, cat&#259; s&#259; nu d&#259;m cinstea pe ru&#351;ine &#351;i pacea pe gâlceav&#259;!... Ai s&#259; pleci unde zic eu. &#350;i Zaharia lui Gâtlan merge cu tine. Luca Mo&#351;neagu, megie&#351;ul nostru, v&#259; duce cu c&#259;ru&#355;a cu doi cai ca ni&#351;te zmei. Ia, mai bine, repezi-te pân&#259; la el de vezi, gata-i de drum? C&#259; mâine desdiminea&#355;&#259;, cu ajutorul Domnului, pleca&#355;i. </p>
<p TEIform="p">&#8212; Nu m&#259; duc, mam&#259;, nu m&#259; duc la Socola, m&#259;car s&#259; m&#259; omori! ziceam eu, plângând cu zece rânduri de lacrimi. Mai tr&#259;iesc ei oamenii &#351;i f&#259;r&#259; popie. </p>
<p TEIform="p">&#8212; Degeaba te mai sclifose&#351;ti, Ioane, r&#259;spunse mama cu nep&#259;sare! la mine nu se trec acestea... Pare-mi-se c&#259; &#351;tii tu moarea mea... S&#259; nu m&#259; faci, ia acu&#351;i, s&#259; iau cule&#351;erul din ocni&#355;&#259; &#351;i s&#259; te dezmierd cât e&#351;ti de mare! </p>
<p TEIform="p">Apoi cheam&#259; pe tata &#351;i-i zice hot&#259;râtor: &#8212; Spune-i &#351;i d-ta b&#259;iatului, omule, ce se cuvine, ca s&#259;-&#351;i ia n&#259;dejdea &#351;i s&#259;-&#351;i caute de drum. </p>
<p TEIform="p">&#8212; Mai r&#259;mâne vorb&#259; despre asta? zise tata posomorât. Are s&#259; urmeze cum &#351;tim noi, nu cum vrea el, c&#259; doar nu-i de capul s&#259;u. Când m-ar bate numai atâta grij&#259;, m&#259;i femeie, ce mi-ar fi? Dar eu m&#259; lupt cu gândul cum s&#259;-i port de cheltuial&#259;, c&#259;ci banii nu se culeg de la trunchi, ca surcelele. &#350;i la i&#351;ti vro &#351;ase, afar&#259; de dânsul, dac&#259; r&#259;mân acas&#259;, nu le mai trebuie nimica? Dar fiind el cel mai mare, norocul s&#259;u; trebuie s&#259; c&#259;ut&#259;m a-l zbur&#259;t&#259;ci, c&#259;ci nu se &#351;tiu zilele omului! &#350;i poate vreodat&#259; s&#259; fie &#351;i el sprijin pentru i&#351;tialal&#355;i. </p>
<p TEIform="p">V&#259;zând eu c&#259; nu-i chip de stat împotriva p&#259;rin&#355;ilor, începui a m&#259; gândi la pornire, zicând în sine-mi cu am&#259;r&#259;ciune: "Ce necaz pe capul meu! Preo&#355;ii no&#351;tri din sat n-au mai trep&#259;dat pe la Socola, &#351;i mila sfântului! nu-i încape cureaua de pânteco&#351;i ce sunt. D-apoi c&#259;lug&#259;rii, o adun&#259;tur&#259; de zamparagii dugli&#351;i, din toat&#259; lumea, cuib&#259;ri&#355;i prin m&#259;n&#259;stire, ce nu ajung? &#350;i eu s&#259; în&#351;ir atâtea &#351;coli: în Humule&#351;ti, la Bro&#351;teni în crierii mun&#355;ilor, în Neam&#355;, la F&#259;lticeni, &#351;i acum la Socola, pentru a c&#259;p&#259;ta voie s&#259; m&#259; fac, ia, acolo, un pop&#259; prost, cu preoteas&#259; &#351;i copii; prea mult mi se cere!"... </p>
<p TEIform="p">Acu&#351;i îi spun mamei c&#259; m&#259; duc la c&#259;lug&#259;rie, în Neam&#355;, ori la Secu. &#350;i cu cât&#259; carte &#351;tiu, cu cât&#259; nu &#351;tiu, peste câ&#355;iva ani pot s-ajung dichiu la vrun mitoc &#351;i s&#259; strâng un &#351;tiubei plin de galbeni, ca p&#259;rintele Chirila&#351;, de la jug&#259;rit, din Vân&#259;torii Neam&#355;ului. &#350;-apoi atunci... pune-&#355;i, cuvioase Ilarie, plosca cu rachiu la &#351;old, icri&#351;oare moi cât se poate de multe &#351;i altceva de gustare în buzun&#259;rile dulamei, pistoalele în brâu, pe sub ras&#259;, comanacul pe-o ureche, &#351;i, cu sabia Duhului în mân&#259; &#351;i pletele în vânt, ia-o la papuc, peste "Piciorul R&#259;u", spre "C&#259;rarea Afurisit&#259;" dintre Secu &#351;i Agapia din deal, unde toat&#259; vara se aude cântând un glas îngeresc: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Ici în vale, la p&#259;r&#259;u,</l>
<l part="N" TEIform="l">Mielu&#351;a lui Dumnezeu!</l>
</lg>

<p TEIform="p">Iar câte-un glas gros r&#259;spunde: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Hop &#351;i eu de la Dur&#259;u,</l>
<l part="N" TEIform="l">Berbecu lui Dumnezeu!...</l>
</lg>

<p TEIform="p">C&#259;ci, f&#259;r&#259; s&#259; vreau, aflasem &#351;i eu, p&#259;c&#259;tosul, câte ceva din tainele c&#259;lug&#259;re&#351;ti... umblând vara cu b&#259;ie&#355;ii dup&#259;... bure&#355;i prin p&#259;r&#355;ile acele, de unde prinsesem &#351;i gust de c&#259;lug&#259;rie... &#350;tii, ca omul cuprins de evlavie. </p>
<p TEIform="p">În sfâr&#351;it, ca s&#259; nu-mi uit vorba, toat&#259; noaptea cea dinainte de plecare, pân&#259; s-au rev&#259;rsat zorile, m-am fr&#259;mântat cu gândul, fel &#351;i chip, cum a&#351; putea îndupleca pe mama s&#259; m&#259; dea mai bine la m&#259;n&#259;stire; &#351;i tocmai când eram hot&#259;rât a spune mamei acestea, iaca &#351;i soarele r&#259;sare, vestind o zi frumoas&#259;, &#351;i Luca Mo&#351;neagu, însur&#259;&#355;el de-al doilea, a c&#259;rui tân&#259;r&#259; nevast&#259; avusese grij&#259; s&#259;-l trezeasc&#259; la timp &#351;i s&#259;-l preg&#259;teasc&#259; de pornire... se &#351;i aude strigând afar&#259;: "Gata sunte&#355;i? Haidem! c&#259; eu v&#259; a&#351;tept cu caii înh&#259;ma&#355;i". Mama atunci m&#259; &#351;i ia repede-repede la pornit, f&#259;r&#259; s&#259; am când îi spune de c&#259;lug&#259;rie. </p>
<p TEIform="p">&#350;i, scurt&#259; vorb&#259;, ne adun&#259;m, cu rudele lui Zaharia, cu ale mele, în ograd&#259; la mo&#351; Luca, s&#259;rut&#259;m noi mâna p&#259;rin&#355;ilor, luându-ne r&#259;mas bun cu ochii îneca&#355;i în lacrimi &#351;i, dup&#259; ce ne suim în c&#259;ru&#355;&#259;, sup&#259;ra&#355;i &#351;i plân&#351;i, ca vai de noi, Luca Mo&#351;neagu, harabagiul nostru, d&#259; bici cailor, zicând nevestei sale, care închidea poarta dup&#259; noi: "Olimbiad&#259;, ia sama bine de borta ceea!" C&#259;ci ni&#351;te porci, sp&#259;rgând gardul într-un loc, se înn&#259;dise în gr&#259;dina lui la p&#259;pu&#351;oi. </p>
<p TEIform="p">Era diminea&#355;&#259;, în ziua de T&#259;ierea capului lui Ioan Botez&#259;torul, când ie&#351;eam din Humule&#351;ti, &#351;i fetele &#351;i fl&#259;c&#259;ii, g&#259;ti&#355;i frumos, ca în zi de s&#259;rb&#259;toare, foiau prin sat în toate p&#259;r&#355;ile, cu bucuria zugr&#259;vit&#259; pe fe&#355;e! Numai eu cu Zaharia, ghemui&#355;i în c&#259;ru&#355;a lui mo&#351; Luca, ne duceam surgun, dracului poman&#259;, c&#259; mai bine n-oi putea zice. </p>
<p TEIform="p">&#8212; Rogu-te, mân&#259; mai tare, mo&#351; Luca, zic eu, s&#259; nu se mai uite satul ca la urs la noi! </p>
<p TEIform="p">Luca Mo&#351;neagu, îns&#259;, mâna cum &#351;tia el, c&#259;ci smâr&#355;oagele lui de cai erau vl&#259;gui&#355;i din cale-afar&#259;, &#351;i slabi, &#351;i ogârji&#355;i ca ni&#351;te mâ&#355;i de cei le&#351;ina&#355;i, nu zmei, cum zicea mama, care nu &#351;tia cum s&#259; m&#259; urneasc&#259; mai degrab&#259; din cas&#259;. </p>
<p TEIform="p">&#8212; Fire-ar afurisit s&#259; fie cine a mai desfiin&#355;at &#351;i catihe&#355;iile cele, tocmai acum în vremea noastr&#259;! zise Zaharia lui Gâtlan, plin de n&#259;duh, dup&#259; ce-am ie&#351;it la drum, afar&#259;. Când s&#259;-&#355;i petreci &#351;i tu tinere&#355;ea, apuc&#259;-te de c&#259;rtur&#259;rie; parc&#259; are omul zece vie&#355;i! Tot umblând noi din &#351;coal&#259; în &#351;coal&#259;, mai mult, ia, a&#351;a "de frunza fr&#259;sinelului", mâine, poimâine avem s&#259; ne trezim ni&#351;te babalâci gubavi &#351;i oftigo&#351;i &#8212; numai buni de f&#259;cut popi, ie&#351;i&#355;i din Socola. </p>
<p TEIform="p">&#8212; Ce zici dumneata, mo&#351; Luca, despre unele ca aceste? &#8212; Ce s&#259; zic, dasc&#259;le Zaharia; &#351;tim noi cum vi-s formele? Eu trebuie s&#259; v&#259; duc la locul hot&#259;rât, &#351;i, de-aici încolo, cum v-a sluji capul. Hi, c&#259;lu&#355;ii tatei, s&#259; ne întoarcem cât mai degrab&#259; acas&#259;! </p>
<p TEIform="p">Cum auzeam noi pe mo&#351; Luca pomenind cu drag de cas&#259; &#351;i când mai vedeam cum r&#259;mân satele &#351;i locurile frumoase în urm&#259;, &#351;i tot altele necunoscute se înf&#259;&#355;i&#351;az&#259; înainte-ne, sup&#259;rarea noastr&#259; cre&#351;tea la culme! Pentru fiecare fântân&#259;, pârâu, vâlcic&#259;, dumbrav&#259; &#351;i alte locuri dr&#259;g&#259;la&#351;e ce l&#259;sam în urm&#259;-ne scoteam câte-un suspin adânc din piepturile noastre! &#350;i, dup&#259; mintea ce-o aveam, ne-am fi întors înapoi chiar atunci, de nu eram da&#355;i în seama lui mo&#351; Luca, de care ne ru&#351;inam ca &#351;i de p&#259;rin&#355;ii no&#351;tri. </p>
<p TEIform="p">Dup&#259; un scurt popas, f&#259;cut la podul de la Timi&#351;e&#351;ti, de pe Moldova, pornim înainte spre Mo&#355;ca &#351;i suim încet-încet codrul P&#259;&#351;canilor. Apoi, din vârful acestui codru, mai arunc&#259;m, nemernicii de noi, câte-o c&#259;ut&#259;tur&#259; jalnic&#259; spre mun&#355;ii Neam&#355;ului: uria&#351;ii mun&#355;i, cu vârfurile ascunse în nouri, de unde purced izvoarele &#351;i se revars&#259; pâraiele cu r&#259;pejune, &#351;opotind tainic, în mersul lor neîncetat, &#351;i ducând, poate, cu sine multe-multe patimi &#351;i ahturi omene&#351;ti, s&#259; le înece-n Dun&#259;rea m&#259;rea&#355;&#259;! </p>
<p TEIform="p">&#8212; Ei, ei! m&#259;i Zaharie, zic eu, coborându-ne la vale spre P&#259;&#351;cani; de-acum &#351;i mun&#355;ii i-am pierdut din vedere, &#351;i înstr&#259;inarea noastr&#259; este hot&#259;rât&#259; cine &#351;tie pentru cât&#259; vreme! </p>
<p TEIform="p">&#8212; Cum ne-a fi scris de la Dumnezeu sfântul, zise Zaharia, cu glasul aproape stins, &#351;-apoi r&#259;mase dus pe gânduri tot drumul, pân&#259; la Bl&#259;ge&#351;ti, peste Siret, unde ne-a fost &#351;i masul în noaptea aceea. </p>
<p TEIform="p">Dar vai de masul nostru! Aici, pe prispa unui rotar, pu&#355;in de nu era s&#259; r&#259;mânem chiori. De cu sear&#259; &#351;i pân&#259; dup&#259; miezul nop&#355;ii am stat numai într-o fum&#259;raie de baligi, ca la carantin&#259;, &#351;i tot ne-au co&#351;it &#355;ân&#355;arii. </p>
<p TEIform="p">&#8212; A&#351;a-i via&#355;a câmpeneasc&#259;, zise mo&#351; Luca, cio&#351;molindu-se &#351;i învârtindu-se ca pe j&#259;ratic, de r&#259;ul &#355;ân&#355;&#259;rimii. Cum treci Siretul, apa-i rea &#351;i lemnele pe sponci; iar vara te în&#259;du&#351;i de c&#259;ldur&#259;, &#351;i &#355;ân&#355;arii te chinuiesc amarnic. N-a&#351; tr&#259;i la câmp, Doamne fere&#351;te! Halal pe la noi! Apele-s dulci, limpezi ca cristalul &#351;i reci ca ghea&#355;a; lemne, de-ajuns; vara, umbr&#259; &#351;i r&#259;coare în toate p&#259;r&#355;ile; oamenii, mai s&#259;n&#259;to&#351;i, mai puternici, mai voinici &#351;i mai voio&#351;i, iar nu ca i&#351;ti de pe la câmp: sarbezi la fa&#355;&#259; &#351;i zbârci&#355;i, de parc&#259; se hr&#259;nesc numai cu ciuperci fripte, în toat&#259; via&#355;a lor. </p>
<p TEIform="p">&#8212; &#350;tii una, mo&#351; Luca, zise Zaharia de la o vreme. G&#259;inu&#351;a-i spre asfin&#355;it, rari&#355;ile de-asemene, &#351;i luceaf&#259;rul de ziu&#259; de-acum trebuie s&#259; r&#259;sar&#259;; haidem s&#259; pornim la drum! </p>
<p TEIform="p">&#8212; C&#259; bine zici, dasc&#259;le Zaharie! parc&#259; &#355;-a ie&#351;it un sfânt din gur&#259;! Decât ne-om tot învârti &#351;i cio&#351;moli pe iast&#259; prisp&#259;, mai bine s&#259; scurt&#259;m din cale. C&#259;ci mare-i Dumnezeu, ne-a feri el de întâmpl&#259;ri! </p>
<p TEIform="p">&#350;i a&#351;a, luându-ne r&#259;mas bun de la gazd&#259;, care era tot afar&#259; culcat, pe alt&#259; prisp&#259;, plec&#259;m. &#350;i cum ie&#351;im în &#351;leah, p&#259;rerea noastr&#259; de bine: întâlnim câ&#355;iva oameni, cu ni&#351;te care cu drani&#355;&#259;, mergând spre Ia&#351;i. Ne întov&#259;r&#259;&#351;im cu dân&#351;ii, de frica l&#259;ie&#351;ilor din Ruginoasa, &#351;i hai-hai, hai-hai, pân&#259;-n ziu&#259;, iac&#259;-t&#259;-ne în Târgul-Frumos, unde-am &#351;i înjunghiat câ&#355;iva harbuji într-ales, de ne-am potolit, deocamdat&#259;, &#351;i foamea, &#351;i setea. Apoi, dup&#259; ce s-au hodinit caii, am pornit înainte, spre Podu-Leloaie; &#351;i de aici, tot înainte spre Ia&#351;i, mai mult pe jos decât în c&#259;ru&#355;&#259;, c&#259;ci zmeii lui mo&#351; Luca se muiaser&#259; de tot; &#351;i &#355;&#259;ranii no&#351;tri, glume&#355;i cum sunt ei, ne tot &#351;fichiuiau, în treac&#259;t, care dincotro, de ni-era mai mare ru&#351;inea de ru&#351;inea lui mo&#351; Luca. Iar, mai ales, pe la asfin&#355;itul soarelui, tocmai când intram în Ia&#351;i, pe rohatca P&#259;curari, un fl&#259;c&#259;uan al dracului ne-a luat în râs cum se cade, zicând: </p>
<p TEIform="p">&#8212; Mo&#351;ule, ia sama de &#355;ine bine telegarii ceia, s&#259; nu ia vânt; c&#259; Ia&#351;ul ista-i mare &#351;i, Doamne fere&#351;te, s&#259; nu faci vro primejdie!... </p>
<p TEIform="p">Atâta i-a trebuit lui mo&#351; Luca, &#351;-apoi las&#259; pe dânsul! câte parastase &#351;i panaghii, toate i le-a ridicat... </p>
<p TEIform="p">&#8212; Iauzi, m&#259;i! Dac-ar &#351;ti el, chiolh&#259;nosul &#351;i tic&#259;itul, de unde am pornit ast&#259; noapte, &#351;-ar strânge leoarba acas&#259;, n-ar mai dârdâi degeaba asupra c&#259;i&#351;orilor mei! &#350;-apoi doar nu vin eu acum întâia&#351;i dat&#259; la Ia&#351;i, s&#259;-mi dea pov&#259;&#355; unul ca dânsul ce rânduial&#259; trebuie s&#259; p&#259;zesc. Patruzecile mâne-sa de golan! Dac&#259; n-a stat oleac&#259;, s&#259;-l înv&#259;&#355; eu a mai lua de alt&#259; dat&#259; drume&#355;ii în râs! </p>
<p TEIform="p">V&#259;zând noi c&#259; ne iau oamenii tot peste picior &#351;i pe mo&#351; Luca tulburat din cale-afar&#259;, cum eram în c&#259;ru&#355;&#259;, ne acoperim peste tot c-un &#355;ol, zicând eu, cam cu sfial&#259;: </p>
<p TEIform="p">&#8212; Mo&#351; Luca, de te-a întreba cineva, de-acum înainte, de ce trag caii a&#351;a de greu, s&#259; spui c&#259; aduci ni&#351;te drobi de sare de la Ocn&#259;, &#351;i las' dac&#259; nu te-a crede fiecare!... </p>
<p TEIform="p">&#8212; Ei, apoi?! &#350;tiutu-v-am eu c&#259; &#351;i voi mi-a&#355;i fost de-ace&#351;tia? zise mo&#351; Luca, mergând pe lâng&#259; cai, plin de n&#259;duh; nu m&#259; face&#355;i, c&#259; ia acu&#351;i v&#259; ard câteva jordii prin &#355;olul cela, de v-a trece spurcatul! </p>
<p TEIform="p">Auzind noi ce ni se preg&#259;te&#351;te, ghiontitu-ne-am unul pe altul, chicotind înn&#259;du&#351;it, &#351;i ca' mai ba s&#259; zicem nici cârc! În sfâr&#351;it, dup&#259; multe &#351;fichiuiri ce-a primit mo&#351; Luca de la uniial &#355;ii, cum e lumea a dracului, mergând noi în pasul cailor, din hop în hop, tot înainte prin r&#259;t&#259;c&#259;nile de pe uli&#355;ele Ia&#351;ilor, am ajuns într-un târziu, noaptea, în cieriul Socolei &#351;i am tras cu c&#259;ru&#355;a sub un plop mare, unde-am g&#259;sit o mul&#355;ime de d&#259;sc&#259;lime adunat&#259; de pe la catihe&#355;i, din toate jude&#355;ele Moldovei: unii mai tineri, iar cei mai mul&#355;i cu ni&#351;te târsoage de barbe cât badanalele de mari, &#351;ezând pe iarb&#259;, împreun&#259; cu p&#259;rin&#355;ii lor, &#351;i preo&#355;i &#351;i mireni, &#351;i m&#259;rturisindu-&#351;i unul altuia p&#259;catele! </p>
</div>

</body>
</text>
</TEI.2>