<?xml version="1.0" encoding="ISO-8859-1"?><!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD TEI Lite 1.5 //EN" "http://www.tei-c.org/Lite/DTD/teixlite.dtd">
<TEI.2 lang="ro" TEIform="TEI.2">
<teiHeader type="text" status="new" TEIform="teiHeader">
<fileDesc TEIform="fileDesc">
<titleStmt TEIform="titleStmt">
<title TEIform="title">POVESTIRI </title>
<author TEIform="author">Ion Creang&#259;</author>
</titleStmt>
<editionStmt TEIform="editionStmt">
<edition TEIform="edition">
<date TEIform="date">2004-05-17T17:21:52</date>
</edition>
</editionStmt>
<publicationStmt TEIform="publicationStmt">
<authority TEIform="authority"/>
<address TEIform="address">
</address>
</publicationStmt>
<sourceDesc default="NO" TEIform="sourceDesc">
<p TEIform="p">Written by OpenOffice</p>
</sourceDesc>
</fileDesc>
<profileDesc TEIform="profileDesc">
<langUsage default="NO" TEIform="langUsage">
<language id="ro" TEIform="language">ISO </language>
</langUsage>
</profileDesc>
<revisionDesc TEIform="revisionDesc">
<change TEIform="change">
<date TEIform="date">2004-05-17T18:40:36</date>
<respStmt TEIform="respStmt">
<name TEIform="name">Adrian Petru Dimulescu</name>
</respStmt>
<item TEIform="item">revision</item>
</change>
</revisionDesc>
</teiHeader>

<text TEIform="text">

<front TEIform="front">
	<titlePage TEIform="titlePage"><titlePart type="main" TEIform="titlePart">Povestiri</titlePart></titlePage>
	<docAuthor TEIform="docAuthor">Ion Creang&#259;</docAuthor>
	</front>
<body TEIform="body">



<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Poveste</head>
<p TEIform="p">A fost odat&#259;, când a fost, c&#259; dac&#259; n-ar fi fost, nu s-ar povesti.</p>
<p TEIform="p">Noi nu suntem de pe când pove&#351;tile, ci suntem mai dincoace cu vro dou&#259;-trei zile, de pe când se potcovea puricele cu nou&#259;zeci &#351;i nou&#259; de oc&#259; de fier la un picior &#351;i tot se p&#259;rea c&#259;-i u&#351;or. </p>
<p TEIform="p">Cic&#259; era odat&#259; un om însurat, &#351;i omul acela tr&#259;ia la un loc cu soacr&#259;-sa. Nevasta lui, care avea copil de &#355;â&#355;&#259;, era cam proast&#259;; dar &#351;i soacr&#259;-sa nu era tocmai hâtr&#259;. </p>
<p TEIform="p">Într-una din zile, omul nostru iese de-acas&#259; dup&#259; trebi, ca fiecare om. Nevasta lui, dup&#259; ce-&#351;i sc&#259;ld&#259; copilul, îl înf&#259;&#351;&#259; &#351;i-i dete &#355;â&#355;&#259;, îl puse în albie lâng&#259; sob&#259;, c&#259;ci era iarn&#259;; apoi îl leg&#259;n&#259; &#351;i-l dezmierd&#259;, pân&#259; ce-l adormi. Dup&#259; ce-l adormi, st&#259;tu ea pu&#355;in pe gânduri &#351;-apoi începu a se boci cât îi lua gura: "Aulio! copila&#351;ul meu, copila&#351;ul meu!" </p>
<p TEIform="p">Mama ei, care torcea dup&#259; horn, cuprins&#259; de spaim&#259;, zvârli fusul din mân&#259; &#351;i furca din brâu cât colo &#351;i, s&#259;rind f&#259;r&#259; sine, o întreb&#259; cu spaim&#259;: </p>
<p TEIform="p">&#8212; Ce ai, draga mamei, ce-&#355;i este?!</p>
<p TEIform="p">&#8212; Mam&#259;, mam&#259;! Copilul meu are s&#259; moar&#259;!</p>
<p TEIform="p">&#8212; Când &#351;i cum?</p>
<p TEIform="p">&#8212; Iat&#259; cum. Vezi drobul cel de sare pe horn?</p>
<p TEIform="p">&#8212; Îl v&#259;d. &#350;i?</p>
<p TEIform="p">&#8212; De s-a sui mâ&#355;a, are s&#259;-l trânteasc&#259; drept în capul copilului &#351;i s&#259; mi-l omoare!</p>
<p TEIform="p">&#8212; Vai de mine &#351;i de mine, c&#259; bine zici, fata mea; se vede c&#259; i s-au sfâr&#351;it mititelului zilele!</p>
<p TEIform="p">&#8212; &#350;i, cu ochii pironi&#355;i la drobul de sare de pe horn &#351;i cu mâinile încle&#351;tate, de parc&#259; le legase cineva, începur&#259; a-l boci amândou&#259;, ca ni&#351;te smintite, de clocotea casa. Pe când se slu&#355;eau ele, cum v&#259; spun, numai iaca &#351;i tat&#259;l copilului intr&#259; pe u&#351;&#259;, fl&#259;mând &#351;i nec&#259;jit ca vai de el. </p>
<p TEIform="p">&#8212; Ce este? Ce v-a g&#259;sit, nebunelor? Atunci ele, venindu-&#351;i pu&#355;in în sine, începur&#259; a-&#351;i &#351;terge lacrimile &#351;i a-i povesti cu mare jale despre întâmplarea neîntâmplat&#259;. </p>
<p TEIform="p">Omul, dup&#259; ce le ascult&#259;, zise cu mirare: </p>
<p TEIform="p">&#8212; Bre! mul&#355;i pro&#351;ti am v&#259;zut eu în via&#355;a mea, dar ca voi n-am mai v&#259;zut. M&#259;... duc în toat&#259; lumea! &#350;i de-oi g&#259;si mai pro&#351;ti decât voi, m-oi mai întoarce acas&#259;, iar de nu, ba. </p>
<p TEIform="p">A&#351;a zicând, oft&#259; din greu, ie&#351;i din cas&#259;, f&#259;r&#259; s&#259;-&#351;i ia ziua bun&#259;, &#351;i plec&#259; sup&#259;rat &#351;i am&#259;rât ca vai de om! </p>
<p TEIform="p">&#350;i mergând el bezmetic, f&#259;r&#259; s&#259; &#351;tie unde se duce, dup&#259; o bucat&#259; de vreme, oprindu-se într-un loc, i se întâmpl&#259; iar s&#259; vad&#259; ceva ce nu mai v&#259;zuse: un om &#355;inea pu&#355;in un oboroc de&#351;ert cu gura spre soare, apoi repede-l în&#351;f&#259;ca &#351;i intra cu dânsul într-un bordei; pe urm&#259; iar ie&#351;ea, îl punea iar cu gura la soare, &#351;i tot a&#351;a f&#259;cea... Drume&#355;ul nostru, nedumerit, zise: </p>
<p TEIform="p">&#8212; Bun&#259; ziua, om bun!</p>
<p TEIform="p">&#8212; Mul&#355;umesc dumitale, prietene!</p>
<p TEIform="p">&#8212; Da' ce faci aici?</p>
<p TEIform="p">&#8212; Ia, m&#259; trudesc de vro dou&#259;-trei zile s&#259; car pocitul ist de soare în bordei, ca s&#259; am lumin&#259;, &#351;i nici c&#259;-l pot... </p>
<p TEIform="p">&#8212; Bre, ce trud&#259;! zise drume&#355;ul. N-ai vrun topor la îndemân&#259;?</p>
<p TEIform="p">&#8212; Ba am.</p>
<p TEIform="p">&#8212; Ia-l de coad&#259;, sparge ici, &#351;i soarele va intra singur înl&#259;untru. </p>
<p TEIform="p">Îndat&#259; f&#259;cu a&#351;a, &#351;i lumina soarelui intr&#259; în bordei. </p>
<p TEIform="p">&#8212; Mare minune, om bun, zise gazda. De nu te-aducea Dumnezeu pe la noi, eram s&#259; îmb&#259;trânesc c&#259;rând soarele cu oborocul. </p>
<p TEIform="p">"Înc&#259; un tont", zise drume&#355;ul în sine &#351;i plec&#259;. &#350;i mergând el tot înainte, peste câtva timp ajunse într-un sat &#351;i, din întâmplare, se opri la casa unui om. Omul de gazd&#259;, fiind rotar, î&#351;i lucrase un car &#351;i-l înjghebase, în cas&#259;, în toat&#259; întregimea lui; &#351;-acum, voind s&#259;-l scoat&#259; afar&#259;, tr&#259;gea de pro&#355;ap cu toat&#259; puterea, dar carul nu ie&#351;ea. &#350;ti&#355;i pentru ce? A&#351;a: u&#351;ile erau mai strâmte decât carul. Rotarul voia acum s&#259; taie u&#351;orii, spre a scoate carul. Noroc îns&#259; c&#259; drume&#355;ul l-a înv&#259;&#355;at s&#259;-l desfac&#259; în toate p&#259;r&#355;ile lui, s&#259; le scoat&#259; pe rând afar&#259; &#351;-apoi iar&#259;&#351;i s&#259;-l înjghebe la loc. </p>
<p TEIform="p">&#8212; Foarte mul&#355;umesc, om bun, zise gazda; bine m-ai înv&#259;&#355;at! Ia uit&#259;-te dumneata! Era s&#259; d&#259;râm bun&#259;tate de cas&#259; din pricina carului... </p>
<p TEIform="p">De aici drume&#355;ul nostru, mai num&#259;rând un n&#259;t&#259;r&#259;u, merse tot înainte, pân&#259; ce ajunse iar&#259; la o cas&#259;. Acolo, ce s&#259; vad&#259;? Un om, c-un &#355;&#259;poi în mân&#259;, voia s-arunce ni&#351;te nuci din tind&#259; în pod. </p>
<p TEIform="p">"Din ce în ce dau peste dobitoci", zise drume&#355;ul în sine.</p>
<p TEIform="p">&#8212; Da' ce te fr&#259;mân&#355;i a&#351;a, om bun?</p>
<p TEIform="p">&#8212; Ia, vreau s&#259; zvârl ni&#351;te nuci în pod, &#351;i &#355;&#259;poiul ista, bat&#259;-l scârba s&#259;-l bat&#259;, nu-i nici de-o treab&#259;... </p>
<p TEIform="p">&#8212; C&#259; degeaba te trude&#351;ti, nene! Po&#355;i s&#259;-l blestemi cât l-îi blestema, habar n-are &#355;&#259;poiul de scârb&#259;. Ai un oboroc? </p>
<p TEIform="p">&#8212; Da' cum s&#259; n-am?!</p>
<p TEIform="p">&#8212; Pune nucile într-însul, ia-l pe um&#259;r &#351;i suie-le frumu&#351;el în pod, &#355;&#259;poiul e pentru paie &#351;i fân, iar nu pentru nuci. </p>
<p TEIform="p">Omul ascult&#259;, &#351;i treaba se f&#259;cu îndat&#259;. Drume&#355;ul nu z&#259;bovi nici aici mult, ci plec&#259;, mai num&#259;rând &#351;i alt neghiob. </p>
<p TEIform="p">Apoi, de aici merse mai departe, pân&#259; ce ajunse ca s&#259; mai vad&#259; aiurea &#351;i alt&#259; n&#259;zbâtie. Un om legase o vac&#259; cu funia de gât, &#351;i suindu-se pe-o &#351;ur&#259;, unde avea aruncat oleac&#259; de fân, tr&#259;gea din r&#259;sputeri de funie, s&#259; urce vaca pe &#351;ur&#259;. Vaca r&#259;gea cumplit, &#351;i el nu mai putea de ostenit... </p>
<p TEIform="p">&#8212; M&#259;i omule! zise drume&#355;ul, f&#259;cându-&#351;i cruce; dar ce vrei s&#259; faci? </p>
<p TEIform="p">&#8212; Ce s&#259; fac, m&#259;-ntrebi? Da' nu vezi?</p>
<p TEIform="p">&#8212; Ba v&#259;d, numai nu pricep. </p>
<p TEIform="p">&#8212; Ia, haramul ista e h&#259;mesit de foame &#351;i nu vrea nici în ruptul capului s&#259; vin&#259; dup&#259; mine sus, pe ast&#259; &#351;ur&#259;, s&#259; m&#259;nânce fân... </p>
<p TEIform="p">&#8212; Stai pu&#355;in, cre&#351;tine, c&#259; spânzuri vaca! Ia fânul &#351;i-l d&#259; jos la vac&#259;! </p>
<p TEIform="p">&#8212; Da' nu s-a irosi?...</p>
<p TEIform="p">&#8212; Nu fi scump la t&#259;râ&#355;e &#351;i ieftin la f&#259;in&#259;. Atunci omul ascult&#259;, &#351;i vaca sc&#259;p&#259; cu via&#355;&#259;.</p>
<p TEIform="p">&#8212; Bine m-ai înv&#259;&#355;at, om bun! Pentru-un lucru de nimica eram cât pe ce s&#259;-mi gâtui vaca! </p>
<p TEIform="p">A&#351;a drume&#355;ul nostru, mirându-se &#351;i de aceast&#259; mare prostie, zise în sine: "Mâ&#355;a tot s-ar fi putut întâmpla s&#259; dea drobul de sare jos din horn; dar s&#259; cari soarele în cas&#259; cu oborocul, s&#259; arunci nucile în pod cu &#355;&#259;poiul &#351;i s&#259; tragi vaca pe &#351;ur&#259;, la fân, n-am mai gândit!" </p>
<p TEIform="p">Apoi drume&#355;ul se întoarse acas&#259; &#351;i petrecu lâng&#259; ai s&#259;i, pe care-i socoti mai cu duh decât pe cei ce v&#259;zuse în c&#259;l&#259;toria sa. &#350;-am înc&#259;lecat pe-o &#351;a, &#351;-am spus povestea a&#351;a. &#350;-am înc&#259;lecat pe-o roat&#259;, &#351;-am spus-o toat&#259;. &#350;-am înc&#259;lecat pe-o c&#259;p&#351;un&#259;, &#351;i v-am spus, oameni buni, o mare minciun&#259;! </p>
</div>




<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Mo&#351; Nichifor co&#355;cariul</head>
<p TEIform="p">Mo&#351; Nichifor nu-i o închipuire din pove&#351;ti, ci e un om ca to&#355;i oamenii; el a fost odat&#259;, când a fost, tr&#259;itor din mahalaua &#354;u&#355;uenii din Târgul Neam&#355;ului, dinspre satul Vân&#259;torii Neam&#355;ului. Cam pe vremea aceea tr&#259;ia mo&#351; Nichifor în &#354;u&#355;ueni, pe când bunicul bunicului meu fusese cimpoia&#351; la cum&#259;tria lui mo&#351; Dediu din Vân&#259;tori, fiind cum&#259;tru mare Ciub&#259;r-vod&#259;, c&#259;ruia mo&#351; Dediu i-a d&#259;ruit patruzeci &#351;i nou&#259; de mioare, oache&#351;e numai de câte un ochi; iar&#259; pop&#259;, unchiul unchiului mamei mele, Ciubuc Clopotarul de la M&#259;n&#259;stirea Neam&#355;ului, care f&#259;cuse un clopot mare la acea m&#259;n&#259;stire, cu cheltuiala lui, &#351;i avea dragoste s&#259;-l trag&#259; singur la s&#259;rb&#259;tori mari; pentru aceea îi &#351;i ziceau Clopotarul. Tocmai pe acea vreme tr&#259;ia &#351;i mo&#351; Nichifor din &#354;u&#355;ueni. </p>
<p TEIform="p">Mo&#351; Nichifor era harabagiu. C&#259;ru&#355;a lui, de&#351;i era ferecat&#259; cu teie, cu curmeie, îns&#259; era o c&#259;ru&#355;&#259; bun&#259;, înc&#259;p&#259;toare &#351;i îndemânatic&#259;. Un poclit de rogojini oprea &#351;i soarele &#351;i ploaia de a r&#259;zbate în c&#259;ru&#355;a lui mo&#351; Nichifor. De inima c&#259;ru&#355;ei atârnau p&#259;corni&#355;a cu fele&#351;tiocul &#351;i posteuca, care se izbeau una de alta, când mergea c&#259;ru&#355;a, &#351;i f&#259;ceau: tronca, tranca! tronca, tranca! Iar&#259; în belciugul de la carâmbul dedesubt, din stânga, era aninat&#259; o b&#259;rdi&#355;&#259;, pentru felurite întâmpl&#259;ri. Dou&#259; iepe, albe ca z&#259;pada &#351;i iu&#355;i ca focul, se sprijineau mai totdeauna de oi&#351;tea c&#259;ru&#355;ei; mai totdeauna, dar nu totdeauna, c&#259;ci mo&#351; Nichifor era &#351;i geamba&#351; de cai, &#351;i când îi venea la socoteal&#259;, f&#259;cea schimb, ori vindea câte-o iap&#259; chiar în mijlocul drumului, &#351;i atunci r&#259;mânea oi&#351;tea goal&#259; pe de-o parte. Îi pl&#259;cea mo&#351;neagului s&#259; aib&#259; tot iepe tinere &#351;i cur&#259;&#355;ele; asta era sl&#259;biciunea lui. M&#259; ve&#355;i întreba, poate: De ce iepe, &#351;i totdeauna albe? V&#259; voi spune &#351;i aceasta: iepe, pentru c&#259; mo&#351; Nichifor &#355;inea s&#259; aib&#259; pr&#259;sil&#259;; albe, pentru c&#259; albea&#355;a iepelor, zicea el, îi slujea de fanar noaptea la drum. </p>
<p TEIform="p">Mo&#351; Nichifor nu era dintre aceia care s&#259; nu &#351;tie "c&#259; nu-i bine s&#259; te pui viziteu la cai albi &#351;i slug&#259; la femei"; el &#351;tia &#351;i aceasta, dar iepele erau ale lui, &#351;i, când le grijea, grijite erau, iar când nu, n-avea cine s&#259;-i b&#259;nuiasc&#259;. </p>
<p TEIform="p">Mo&#351; Nichifor fugea de c&#259;r&#259;u&#351;ie, de-&#351;i scotea ochii; el se ferea de ridic&#259;turi, pentru c&#259; se temea de surp&#259;tur&#259;. </p>
<p TEIform="p">Harabagia, zicea el, e mai bun&#259;, c&#259; ai a face tot cu marf&#259; vie, care la deal se d&#259; pe jos, la vale, pe jos, iar la popas, în c&#259;ru&#355;&#259;. Mo&#351; Nichifor avea o biciu&#351;c&#259; de cele de cânep&#259;, împletit&#259; de mâna lui &#351;i cu &#351;fichiul de m&#259;tase, cu care pocnea de-&#355;i lua auzul. &#350;i cu înc&#259;rcat &#351;i cu desc&#259;rcat, la deal mo&#351; Nichifor se da pe jos &#351;i tr&#259;gea de-a valma cu iepele. La vale iar se da jos, ca s&#259; nu se speteasc&#259; iepele. Chiria&#351;ii, vrând- nevrând, trebuiau s&#259; se dea &#351;i ei, c&#259;ci le era lehamete de moroc&#259;neala lui mo&#351; Nichifor, care îndat&#259; tronc&#259;nea câte una cam de aceste: </p>
<p TEIform="p">&#8212; Ia mai da&#355;i-v&#259; &#351;i pe jos, c&#259;ci calul nu-i ca dobitocul, s&#259; poat&#259; vorbi... </p>
<p TEIform="p">Dac&#259; &#351;tiai s&#259; potrive&#351;ti din gât pe mo&#351; Nichifor, apoi era cât se poate de &#351;&#259;galnic. De întâlnea vrun om c&#259;lare, pe drum, întreba: "Departe ai l&#259;sat pe vod&#259;, voinice?" &#350;i apoi îndat&#259; da bici iepelor, zicând: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Alba-nainte, alba la roate,</l>
<l part="N" TEIform="l">Oi&#351;tea goal&#259; pe de-o parte.</l>
</lg>

<p TEIform="p">Hii! opt-un cal, c&#259; nu-s departe Gala&#355;ii, hii!!! De întâlnea pe drum neveste &#351;i fete mari, cânta cântece &#351;&#259;galnice, de-alde-aceste: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Când cu baba m-am luat</l>
<l part="N" TEIform="l">Opt ibovnice-au oftat:</l>
<l part="N" TEIform="l">Trei neveste cu b&#259;rbat</l>
<l part="N" TEIform="l">&#350;i cinci fete dintr-un sat &#351;.a.</l>
</lg>

<p TEIform="p">Ei, ei! Apoi zi c&#259; nu-&#355;i venea s&#259; porne&#351;ti la drum, mai ales în luna lui mai, cu asemenea om vrednic &#351;i de-a pururea vesel! Câteodat&#259; numai, când prin dreptul crâ&#351;mei te f&#259;ceai niznai &#351;i nu &#351;tiai s&#259; potrive&#351;ti din gât pe mo&#351; Nichifor, nu-l prea vedeai în cheji buni, dar &#351;i atunci tot repede mâna de la o crâ&#351;m&#259; pân&#259; la alta. </p>
<p TEIform="p">Mai ales într-un rând îi pl&#259;cea lui mo&#351; Nichifor dou&#259; iepu&#351;oare, care mergeau de minune la drum. Dar la crâ&#351;m&#259;, mort-copt, trebuiau s&#259; stea, c&#259;ci le cump&#259;rase de la un pop&#259;, nefiind pe vremea aceea poj&#259;rnicii, de unde s&#259; cumpere altele, care s&#259; &#355;in&#259; fuga tot întruna! </p>
<p TEIform="p">Spunea tata c&#259; i-au spus &#351;i lui b&#259;trânii, care auziser&#259; din gura lui mo&#351; Nichifor, c&#259; pe vremea aceea era bine s&#259; fii harabagiu în Târgul-Neam&#355;ului, c&#259; te-apucau pe-a-mâinile. Cum ie&#351;eai din V&#259;ratic, intrai în Agapia, &#351;i cum ie&#351;eai din Agapia, intrai în V&#259;ratic: apoi în R&#259;zboieni, apoi pe la mitoace, &#351;i aveai mu&#351;terii, de nu erai bucuros; ba s&#259;-i duci la Piatra, ba la Folticeni, ba pe la iarmaroace, ba la M&#259;n&#259;- stirea Neam&#355;ului, ba la Secu, ba la Râ&#351;ca, ba în toate p&#259;r&#355;ile, pe la hramuri. </p>
<p TEIform="p">Tot tata mai spunea c&#259; ar fi auzit de la bunicul bunicului meu c&#259; protopopul de la Neam&#355;, de pe vremea aceea, ar fi zis unor c&#259;lug&#259;ri&#355;e, care pribegeau în s&#259;pt&#259;mâna mare prin târg: </p>
<p TEIform="p">&#8212; Maicelor!</p>
<p TEIform="p">&#8212; Blagoslove&#351;te, cinstite p&#259;rinte!</p>
<p TEIform="p">&#8212; De ce nu v&#259; astâmp&#259;ra&#355;i în m&#259;n&#259;stire &#351;i s&#259; v&#259; c&#259;uta&#355;i de suflet, m&#259;car în s&#259;pt&#259;mâna patimilor? </p>
<p TEIform="p">&#8212; Apoi d&#259;, cinstite p&#259;rinte, cic&#259; ar fi r&#259;spuns ele cu smerenie, lâna asta ne m&#259;nânc&#259;, p&#259;catele noastre... Dar n-am mai veni noi, c&#259;ci, cum &#351;tii sfin&#355;ia-ta, mai mult cu &#351;iacul ne hr&#259;nim, &#351;i apoi, de nu curge, m&#259;car picur&#259;, &#351;i cine mi&#351;c&#259; tot pi&#351;c&#259;. </p>
<p TEIform="p">Protopopul atunci, s&#259;rmanul, cic-ar fi oftat din greu, înghi&#355;ind noduri..., &#351;i ar fi dat vina tot pe mo&#351; Nichifor, zicând: </p>
<p TEIform="p">&#8212; De-ar cr&#259;pa odat&#259; s&#259; crape &#351;i harabagiul care v-a adus! C-atunci &#351;tiu c&#259; n-ar avea cine s&#259; v&#259; mai c&#259;r&#259;b&#259;neasc&#259; a&#351;a de des pe la târg.</p>
<p TEIform="p">&#350;i cic&#259; auzind mo&#351; Nichifor de aceasta, tare s-ar fi mâhnit în sufletul s&#259;u &#351;i s-ar fi jurat cu jur&#259;mânt ca s&#259; nu mai aib&#259; a face cu parte duhovniceasc&#259; cât a tr&#259;i el; c&#259;ci, din p&#259;cate, era &#351;i evlavios mo&#351; Nichifor &#351;i tare se mai temea s&#259; nu cad&#259; sub blestemul preo&#355;esc! De-aceea, cu fuga a alergat la schitul Vovidenia, la pusnicul Chiriac din sfânta Agur&#259;, care-&#351;i c&#259;nea p&#259;rul &#351;i barba cu cire&#351;e negre, &#351;i în Vinerea Seac&#259;, prea cuviosul cocea oul la lumânare, ca s&#259; mai u&#351;ureze din cele p&#259;cate. &#350;i apoi s-a hot&#259;rât el ca de-acum înainte s&#259; aib&#259; a face mai mult cu parte negustoreasc&#259;. </p>
<p TEIform="p">&#8212; Numai negustorul, zicea mo&#351; Nichifor, tr&#259;ie&#351;te din seul s&#259;u &#351;i pe seama lui. Când întrebai: "Pentru ce?" mo&#351; Nichifor r&#259;spundea, tot glume&#355;: "Pentru c&#259; n-are Dumnezeu st&#259;pân". </p>
<p TEIform="p">De glume&#355;, glume&#355; era mo&#351; Nichifor, nu-i vorb&#259;, dar de multe ce d&#259;duse peste dânsul, se f&#259;cuse cam hursuz. </p>
<p TEIform="p">B&#259;b&#259;tia lui, de la o vreme încoace, nu &#351;tiu ce avea, c&#259; începuse a scâr&#355;âi: ba c-o doare ceea, ba c-o doare ceea, ba i-e f&#259;cut de n&#259;jit, ba c&#259; i-e f&#259;cut pe ursit&#259;, ba c&#259; i-e f&#259;cut de plânsori &#351;i tot umbla din bab&#259; în bab&#259; cu descântece &#351;i cu oblojeli, încât lui mo&#351; Nichifor acestea nu-i prea veneau la socoteal&#259;, &#351;i de-aceea nu-i erau acum mai niciodat&#259; boii acas&#259;. Ba chiar se f&#259;cuse bucluca&#351;, h&#259;r&#355;&#259;gos &#351;i de tot hapsân, când sta câte dou&#259;-trei zile pe lâng&#259; cas&#259;, încât biata b&#259;bu&#351;ca lui era bucuroas&#259; uneori &#351;i r&#259;sbucuroas&#259; în sufletul ei s&#259;-l vad&#259; cum l-a vedea urnit de-acas&#259;. </p>
<p TEIform="p">Se vede lucru c&#259; &#351;i mo&#351; Nichifor era f&#259;cut pe drumuri, c&#259;ci cum ie&#351;ea afar&#259; la drum parc&#259; era altul; nu mai sta din pocnit cu biciul, de &#351;uguit cu to&#355;i drume&#355;ii pe câ&#355;i îi întâlnea &#351;i de povestit despre toate locurile însemnate pe unde trecea. </p>
<p TEIform="p">Într-o diminea&#355;&#259;, miercuri înainte de Duminica Mare, mo&#351; Nichifor decioc&#259;lase c&#259;ru&#355;a &#351;i-o ungea; când numai iaca se treze&#351;te la spatele lui cu jupân Strul din Târgul-Neam&#355;ului, negustor de b&#259;can, iruri, ghileal&#259;, sulimeneal&#259;, boia de p&#259;r, chiclazuri, piatr&#259;-vân&#259;t&#259;, piatra sulimanului sau piatr&#259; bun&#259; pentru f&#259;cut alifie de obraz, salcie, fumuri &#351;i alte otr&#259;vuri. </p>
<p TEIform="p">Pe vremea aceea nu era spi&#355;erie în Târgul-Neam&#355;ului, &#351;i jupânul Strul aducea, pentru hatârul c&#259;lug&#259;rilor &#351;i al c&#259;lug &#259;ri&#355;elor, tot ce le trebuia. Mai f&#259;cea el, nu-i vorb&#259;, &#351;i alte negustorii... În sfâr&#351;it, nu &#351;tiu cum s&#259; v&#259; spun, era mai mult decât duhovnicul, c&#259; f&#259;r&#259; de dânsul nu puteau m&#259;n&#259;stirile. </p>
<p TEIform="p">&#8212; Muni diminea&#355;&#259;, mo&#351; Nichifor!</p>
<p TEIform="p">&#8212; Bun&#259; s&#259;-&#355;i fie inima... jupâne Strul. Da' cu ce treab&#259; ai venit pe la noi? </p>
<p TEIform="p">&#8212; Ia, nor&#259;-mea vrea s&#259; mearg&#259; la Piatra. Cât s&#259;-&#355;i dau ca s&#259; mi-o duci? </p>
<p TEIform="p">&#8212; D-apoi a fi având chilot&#259; mult&#259;, cum e treaba d-voastr&#259;, jupâne, zise mo&#351; Nichifor, sc&#259;rpinându-se în cap; numai nu-i vorb&#259;, c&#259; poate s&#259; aib&#259;, c&#259;ci &#351;i c&#259;ru&#355;a mea e larg&#259;; poate s&#259; încap&#259; într-însa cât de mult. Apoi, f&#259;r&#259; s&#259; ne zbatem, jupâne Strul, mi-i da &#351;asesprezece lei, un irmilic de aur, &#351;i &#355;i-oi duce-o, &#351;tii colè, ca pe palm&#259;; c&#259;, dup&#259; cum vezi, c&#259;ru&#355;a acum am adus-o de la înc&#259;l&#355;at &#351;i i-am mai tras &#351;i o unsoare de cele a dracului, de are s&#259; mearg&#259; cum e sucala. </p>
<p TEIform="p">&#8212; Ai s&#259; la&#351;i cu nou&#259; lei, mo&#351; Nichifor, &#351;i te-a mai cinsti &#351;i fecioru-meu la Piatra. </p>
<p TEIform="p">&#8212; Apoi dar, d&#259;! cu bine s&#259; dea Dumnezeu, jupâne Strul! M&#259; bucur &#351;i eu c&#259;-i tocmai în dricul iarmarocului &#351;i poate mi-a pica ceva &#351;i când voi veni înapoi. Numai a&#351; vrea s&#259; &#351;tiu, când avem s&#259; pornim? </p>
<p TEIform="p">&#8212; &#350;i acuma, mo&#351; Nichifor, dac&#259; e&#351;ti gata.</p>
<p TEIform="p">&#8212; Gata, jupâne Strul, numai s-ad&#259;p iepu&#351;oarele aceste. Du-te &#351;i d-ta de-&#355;i pune nora la cale, c&#259; acu&#351; te-ajung &#351;i eu din urm&#259;. </p>
<p TEIform="p">&#350;i cum era mo&#351; Nichifor str&#259;dalnic &#351;i iute la trebile lui, repede zvârle ni&#351;te co&#351;olin&#259; în c&#259;ru&#355;&#259;, a&#351;terne deasupra o pereche de pocl&#259;zi, înham&#259; iepu&#351;oarele, î&#351;i ia cojocul între umeri &#351;i biciul în mân&#259; &#351;i tiva, b&#259;iete! N-apucase jupânul Strul a ajunge bine acas&#259;, &#351;i mo&#351; Nichifor &#351;i tr&#259;sese c&#259;ru&#355;a dinaintea u&#351;ii. </p>
<p TEIform="p">Malca &#8212; a&#351;a era numele nurorii lui jupân Strul &#8212; a ie&#351;it afar&#259; s&#259;-&#351;i vad&#259; harabagiul. &#350;-apoi, povestea cântecului; las' c&#259; era de la Piatr&#259; de locul ei, dar era &#351;i îmbujorat&#259; Malca... din pricina plânsului, c&#259; se desp&#259;r&#355;e&#351;te de socri, pentru c&#259; întâia&#351;i dat&#259; venise ea la Neam&#355;, de cale primar&#259; la socri, cum se zice la noi. C&#259;ci nu erau mai mult decât dou&#259; s&#259;pt&#259;mâni de când se m&#259;ritase ea dup&#259; I&#355;ic, feciorul lui jupân Strul, sau mai bine ar fi s&#259; zic, în voia cea bun&#259;, c&#259; se m&#259;ritase I&#355;ic dup&#259; Malca; c&#259;ci el l&#259;sase casa p&#259;rinteasc&#259;, dup&#259; cum li-i obiceiul, &#351;i la dou&#259; s&#259;pt&#259;mâni I&#355;ic au adus pe Malca la Neam&#355;, a încredin&#355;at-o în mâna p&#259;rin&#355;ilor lui &#351;i s-a întors repede la Piatra, s&#259; se gândeasc&#259; pe negustorie. </p>
<p TEIform="p">&#8212; Da' te-ai &#355;inut de cuvânt, mo&#351; Nichifor!</p>
<p TEIform="p">&#8212; Apoi d&#259;, jupâne Strul, vorba-i vorb&#259;: eu nu m&#259; cio&#351;molesc atâta, c&#259; la drum e bine s&#259; porne&#351;ti cât de diminea&#355;&#259;, iar seara s&#259; popose&#351;ti devreme! </p>
<p TEIform="p">&#8212; Oare-i ajunge pân&#259; desear&#259; la Piatra, mo&#351; Nichifor?</p>
<p TEIform="p">&#8212; &#258;... ra! da' ce stai de vorbe&#351;ti, jupâne Strul? Eu gândesc, de mi-a ajuta Dumnezeu, pe dup&#259; amiaz&#259; s&#259;-&#355;i pun nora în Piatra. </p>
<p TEIform="p">&#8212; D-ta, mo&#351; Nichifor, e&#351;ti om purtat, &#351;tii mai bine decât mine, dar tot te rog s&#259; mâi cu b&#259;gare de seam&#259;, ca s&#259; nu-mi pr&#259;vali nora! </p>
<p TEIform="p">&#8212; Dac&#259; doar nu-s harabagiu de ieri de-alalt&#259;ieri, jupâne Strul! Am mai umblat eu cu cucoane, cu maice boieroaice &#351;i cu alte fe&#355;e cinstite, &#351;i, slav&#259; Domnului! nu s-au plâns de mine... Ia, numai cu maica Evlampia, des&#259;g&#259;ri&#355;a din V&#259;ratic, am avut eu odat&#259; oleac&#259; de clenci: c&#259;, oriunde mergea, avea obicei s&#259;-&#351;i lege vaca dinapoia c&#259;ru&#355;ei, pentru schiverniseal&#259;, ca s&#259; aib&#259; l&#259;pti&#351;or la drum; &#351;i cu asta-mi aducea mare sup&#259;rare, pentru c&#259; vaca, ca vaca, îmi irosea ogrinjii din c&#259;ru&#355;&#259;, ba câteodat&#259; rupea leuca, ba la deal se smuncea, de era, într-un rând, cât pe ce s&#259;-mi gâtuiasc&#259; iepu&#351;oarele. &#350;i eu, cum îi omul la necaz, îndr&#259;zneam s&#259; zic: "M&#259;icu&#355;&#259;, de ce e&#351;ti scump&#259; la t&#259;râ&#355;e &#351;i ieftin&#259; la f&#259;in&#259;?" Ea atunci se uita gale&#351; la mine &#351;i-mi zicea cu glas duios: "Ia taci &#351;i d-ta, mo&#351; Nichifor, taci, nu mai striga atâta pe biata v&#259;cu&#351;oar&#259;, pentru c&#259; ea, mititica, nu-i vinovat&#259; cu nimic. P&#259;rin&#355;ii pusnici din sfânta Agur&#259; mi-au dat canon s&#259; m&#259;nânc lapte numai de la o vac&#259;, ca s&#259; nu îmb&#259;trânesc degrab&#259;; &#351;i d&#259;, ce s&#259; fac? trebuie s&#259;-i ascult&#259;m, c&#259; sfin&#355;iile lor &#351;tiu mai multe decât noi, p&#259;c&#259;toasele!" Dac&#259; am auzit a&#351;a, am zis &#351;i eu, în gândul meu, c&#259; are întrucâtva dreptate maica des&#259;g&#259;ri&#355;a, &#351;i am l&#259;sat-o în plata lui Dumnezeu, pentru c&#259; am v&#259;zut-o c&#259; este pidosnic&#259; &#351;i voie&#351;te cu orice chip s&#259; se adape de la un izvor. D-ta, jupâne Strul, cred c&#259; nu mi-i face necaz la drum &#351;i cu vaci. &#350;i apoi, giupâne&#351;ica Malca, unde-a fi vale mare ori deal mare, s-a mai da &#351;i pe jos câte-oleac&#259;; mai ales c&#259; acum e o frumuse&#355;e afar&#259; la câmp, de turb&#259; haita! Da' ia s&#259; nu ne trecem vremea cu vorbele. Hai sus, giupâne&#351;ic&#259; Malca, s&#259; te duc la b&#259;rb&#259;&#355;el acas&#259;; &#351;tiu eu cum îi treaba nevestelor celor tinere, când nu-s b&#259;rba&#355;ii cu dânsele: fac zâmbre &#351;i trag acas&#259;, cum trage calul la traista cu orz. </p>
<p TEIform="p">Iaca, m&#259; sui, mo&#351; Nichifor!</p>
<p TEIform="p">&#350;i îndat&#259; încep cu to&#355;ii a c&#259;r&#259;b&#259;ni la saltele cu puf, perini moi, o leg&#259;tur&#259; cu demâncare &#351;i alte m&#259;run&#355;i&#351;uri. Apoi Malca î&#351;i ia ziua bun&#259; de la socri &#351;i se suie deasupra saltelelor, în fundul c&#259;ru&#355;ei. Iar&#259; mo&#351; Nichifor se azvârle pe capr&#259;, d&#259; bici iepelor &#351;i las&#259; pe jupânul Strul &#351;i cu ai s&#259;i cu lacrimile pe obraz. </p>
<p TEIform="p">Prin târg, a&#351;a mâna de tare mo&#351; Nichifor, de &#355;i se p&#259;rea c&#259; zboar&#259; iepele, nu alt&#259;ceva. </p>
<p TEIform="p">Prundul, satul &#351;i dealul Humule&#351;tilor le-a trecut într-o clip&#259;. De la Ocea pân&#259; aproape de Grum&#259;ze&#351;ti a &#355;inut numai o fug&#259;. </p>
<p TEIform="p">Dar de pe la Grum&#259;ze&#351;ti încolo, mo&#351; Nichifor a ras o du&#351;c&#259; de rachiu din plosca lui cea de Bra&#351;ov, &#351;i-a aprins luleaua &#351;i a început a l&#259;sa iepele mai la voie. </p>
<p TEIform="p">&#8212; Doamne, jupâne&#351;ic&#259;, Doamne! Vezi satul ista mare &#351;i frumos? se cheam&#259; Grum&#259;ze&#351;tii. De-a&#351; avea eu atâ&#355;ia gonitori în ocol &#351;i d-ta atâ&#355;ia b&#259;ie&#355;i, câ&#355;i cazaci, c&#259;pcâni &#351;i alte lifte spurcate au c&#259;zut mor&#355;i aici din vreme în vreme, bine- ar mai fi de noi! </p>
<p TEIform="p">&#8212; S&#259; te-aud&#259; Dumnezeu, s&#259; am b&#259;ie&#355;i, mo&#351; Nichifor!</p>
<p TEIform="p">&#8212; Asemene &#351;i eu gonitori, jupâne&#351;ic&#259;... c&#259; de b&#259;ie&#355;i nu mai trag n&#259;dejde, pentru c&#259; baba mea e o sterp&#259;tur&#259;; n-a fost harnic&#259; s&#259;-mi fac&#259; nici unul, nu i-ar muri mul&#355;i înainte s&#259;-i moar&#259;! De oi pune eu mâinile pe piept, are s&#259; r&#259;mân&#259; c&#259;ru&#355;a asta de haimana &#351;i iepu&#351;oarele de izbeli&#351;te! </p>
<p TEIform="p">&#8212; Nu te sup&#259;ra, mo&#351; Nichifor, zise Malca, c&#259; poate a&#351;a a fost s&#259; fie de la Dumnezeu; pentru c&#259; a&#351;a scrie &#351;i la noi în c&#259;r&#355;i despre unii, c&#259; tocmai la b&#259;trâne&#355;e au f&#259;cut copii! </p>
<p TEIform="p">&#8212; Ia las&#259;-m&#259;, jupâneas&#259;, cu c&#259;r&#355;ile cele a d-voastre în pace, c&#259; eu &#351;tiu ce &#351;tiu eu, degeaba mai ba&#355;i apa-n chiu&#259; s&#259; s-aleag&#259; unt, c&#259; nu s-a alege niciodat&#259;! Am auzit &#351;i eu spunând în biseric&#259; la noi c&#259; "Pomul care nu face road&#259; se taie &#351;i în foc se arunc&#259;". Apoi ce-&#355;i trebuie mai bun&#259; vorb&#259; decât asta? Ba z&#259;u, înc&#259; m&#259; mir c-am avut r&#259;bdare s&#259; &#355;in casa cu baba pân-acum. În privin&#355;a asta, îi mai bun&#259; legea d-voastr&#259; de-o mie de ori. Nu-&#355;i face una copii, iei alta, nu face nici aceea, alta. &#350;i de la o vreme trebuie s&#259; nimere&#351;ti una blagoslovit&#259; de Dumnezeu; da nu ca la noi, s&#259; fii nevoit s&#259; tr&#259;ie&#351;ti cu una beteag&#259; pân&#259; la sfâr&#351;itul vie&#355;ii, &#351;i copii, tuf&#259;! C&#259; doar Dumnezeu cel mare &#351;i puternic nu s-a r&#259;stignit numai pentru un om pe lumea asta! Nu-i a&#351;a, jupâne&#351;ic&#259;? Mai zi, dac&#259; ai ce! </p>
<p TEIform="p">&#8212; Poate s&#259; fie &#351;-a&#351;a, mo&#351; Nichifor.</p>
<p TEIform="p">&#8212; Ba chiar a&#351;a-i, jupâne&#351;ic&#259; drag&#259;, cum î&#355;i spun eu. Ptru! ciii!... Da' bun&#259; bucat&#259; am mers! Doamne, cum se ia omul la drum cu vorba &#351;i, când se treze&#351;te, cine &#351;tie unde a ajuns; bun lucru a mai l&#259;sat Dumnezeu sfântul &#351;i tov&#259;r&#259;&#351;ia asta! Hi!!! zmeoaicele tatei, îndemna&#355;i înainte! Iaca &#351;i codrul Grum&#259;ze&#351;tilor, grija negustorilor &#351;i spaima ciocoilor. Hei! jupâne&#351;ic&#259;, când ar avea codrul ista gur&#259; s&#259; spun&#259; câte a v&#259;zut, cumplit&#259; p&#259;t&#259;ranie ne-ar mai auzi urechile; &#351;tiu c&#259; am avea ce asculta! </p>
<p TEIform="p">&#8212; Da' ce-a fost pe-aici, mo&#351; Nichifor?</p>
<p TEIform="p">&#8212; Of! jupâne&#351;ic&#259;, of! Ce-a fost, s&#259; nu dea Dumnezeu s&#259; mai fie! Dar avea cineva chip s&#259; treac&#259; pe-aici, f&#259;r&#259; s&#259; fie jefuit, b&#259;tut ori omorât? Nu-i vorb&#259;, c&#259; acestea se întâmpl&#259; mai mult noaptea decât ziua. Îns&#259; pe mine, unul, de n-a&#351; gr&#259;i într-un ceas r&#259;u, pân&#259; acum, d&#259;, m-a ferit Dumnezeu. Lupi &#351;i alte dih&#259;nii mi-au ie&#351;it înainte câteodat&#259;, dar nu le-am f&#259;cut nimica; le-am dat bun&#259; pace, m-am f&#259;cut c&#259; nici nu-i v&#259;d, &#351;i ei s-au dus în treaba lor. </p>
<p TEIform="p">&#8212; &#258;...ra! mo&#351; Nichifor, nu mai spune de lup, c&#259; tare m&#259; tem! V-am spus c&#259; era &#351;&#259;galnic mo&#351; Nichifor, &#351;i, când spunea câte una, ori te &#355;ineai cu mâna de inim&#259;, râzând, ori te f&#259;cea s&#259;-&#355;i sar&#259; inima din loc, de fric&#259;. </p>
<p TEIform="p">&#8212; Iaca un lup vine spre noi, jupâne&#351;ic&#259;!</p>
<p TEIform="p">&#8212; Vai de mine, mo&#351; Nichifor, unde s&#259; m&#259; ascund eu?</p>
<p TEIform="p">&#8212; Despre mine, ascunde-te unde &#351;tii, c&#259; eu, unul, &#355;i-am spus c&#259; nu m&#259; tem nici de-o potaie întreag&#259;. </p>
<p TEIform="p">Atunci biata Malc&#259;, de fric&#259;, s-a încle&#351;tat de gâtul lui mo&#351; Nichifor &#351;i s-a lipit de dânsul, ca lipitoarea. A &#351;ezut ea a&#351;a cât a &#351;ezut &#351;i apoi a zis tremurând: </p>
<p TEIform="p">&#8212; Unde-i lupul, mo&#351; Nichifor?</p>
<p TEIform="p">&#8212; Unde s&#259; fie?! Ia, a trecut drumul pe dinaintea noastr&#259; &#351;i a intrat iar în p&#259;dure. Dar cât pe ce erai s&#259; m&#259; gâtui, jupâne&#351;ic&#259;, &#351;-apoi, dac&#259; sc&#259;pam iepele, &#351;tiu c&#259; era frumos. </p>
<p TEIform="p">N-apuc&#259; a sfâr&#351;i bine mo&#351; Nichifor, &#351;i Malca zice c&#259;tinel: </p>
<p TEIform="p">&#8212; S&#259; nu mai zici c&#259; vine lupul, mo&#351; Nichifor, c&#259; m&#259; vâri în toate boalele! </p>
<p TEIform="p">&#8212; Nu c&#259; zic eu, da' chiar vine, iac&#259;t&#259;-l-&#259;i!</p>
<p TEIform="p">&#8212; Valeu! Ce spui? &#350;i iar se ascunde lâng&#259; mo&#351; Nichifor.</p>
<p TEIform="p">&#8212; Ce-i tân&#259;r, tot tân&#259;r; î&#355;i vine a te juca, jupâne&#351;ic&#259;, a&#351;a-i? &#351;i, dup&#259; cum v&#259;d, ai noroc c&#259; eu îmi &#355;in firea, nu m&#259; prea tem de lup; dar s&#259; fie altul în locul meu... </p>
<p TEIform="p">&#8212; Nu mai vine lupul, mo&#351; Nichifor?</p>
<p TEIform="p">&#8212; Apoi, na! e&#351;ti de tot pozna&#351;&#259; &#351;i d-ta; prea des vrei s&#259; vin&#259;, c&#259; doar nu-i de tot copacul câte un lup! Ia, pe la Sfântul Andrei umbl&#259; &#351;i ei mai câte mul&#355;i la un loc. &#350;-apoi, vân&#259;torii ce p&#259;zesc? La goan&#259; mare, crezi d-ta c&#259; pu&#355;ini lupi dau cinstea pe ru&#351;ine, l&#259;sându-&#351;i pieile z&#259;log? S&#259; mai r&#259;sufl&#259;m iepele oleac&#259;. Iaca &#351;i Dealul Balaurului, jupâne&#351;ic&#259;! Ia, aici a c&#259;zut odat&#259; un balaur grozav de mare, care v&#259;rsa j&#259;ratic pe gur&#259;, &#351;i când &#351;uiera, clocotea codrul, gemeau v&#259;ile, fiarele tremurau &#351;i se b&#259;teau cap în cap, de spaim&#259;, &#351;i &#355;ipenie de om nu cuteza s&#259; mai treac&#259; pe aici. </p>
<p TEIform="p">&#8212; Valeu! &#351;i unde-i balaurul, mo&#351; Nichifor?</p>
<p TEIform="p">&#8212; D-apoi mai &#351;tiu eu, jupâne&#351;ic&#259;? P&#259;durea-i mare, el &#351;tie unde s-a fi înfundat! Unii spun c&#259; dup&#259; ce a mâncat foarte mul&#355;i oameni &#351;i a ros toat&#259; coaja copacilor din codru, ar fi cr&#259;pat chiar aici, în locul acesta. De la unii am auzit spunând c&#259; i-ar fi dat lapte de vac&#259; neagr&#259; &#351;i cu acesta l-ar fi f&#259;cut s&#259; se ridice iar la cer, de unde a c&#259;zut. Mai &#351;tiu eu pe cine s&#259; cred?... C&#259; oamenii vorbesc vrute &#351;i nevrute. Noroc numai c&#259; eu unul &#351;tiu solomonii &#351;i nu m&#259; prea tem nici de balauri. Pot s&#259; prind &#351;arpele din culcu&#351;, cum ai prinde d-ta un pui de g&#259;in&#259; din p&#259;tul. </p>
<p TEIform="p">&#8212; Da' ce-s acele solomonii, mo&#351; Nichifor?</p>
<p TEIform="p">&#8212; Ei, jupâne&#351;ic&#259; drag&#259;, asta nu se poate spune. Eu, babei mele, c&#259; merge pe dou&#259;zeci &#351;i patru de ani, de când tr&#259;iesc cu dânsa, &#351;i ce n-a f&#259;cut ea &#351;i cât nu m-a cih&#259;it de cap s&#259;-i spun, &#351;i tot nu i-am spus. &#350;i ea, din pricina asta are s&#259; moar&#259;, când a muri, de nu i-ar muri mul&#355;i înainte; c&#259; atunci mi-a&#351; lua &#351;i eu una tineric&#259;, &#351;i macar trei zile s&#259; tr&#259;iesc în ticn&#259; cu dânsa, cum &#351;tiu eu, &#351;i apoi s&#259; mor! M-am s&#259;turat pân&#259;-n gât de mucegaiul de bab&#259;, c&#259; hojma m&#259; moroc&#259;ne&#351;te &#351;i-mi scoate ochii cu cele tinere. Când gândesc, am&#259;râtul de mine, c&#259; am s&#259; m&#259; întorc iar la dânsa acas&#259;, îmi vine s&#259; turbez, s&#259; iau câmpii, nu alt&#259;ceva. </p>
<p TEIform="p">&#8212; Ia las&#259;, las&#259;, mo&#351; Nichifor, c&#259; a&#351;a sunte&#355;i d-voastr&#259;, b&#259;rba&#355;ii. </p>
<p TEIform="p">&#8212; Ei, ei! jupâne&#351;ic&#259;, iat&#259;-ne &#351;i aproape de vârful codrului! Ia mai d&#259;-te &#351;i d-ta oleac&#259; pe jos, pân' vom sui dealul, c&#259; nu mi-i de alta, dar m&#259; tem c&#259;-i în&#355;epeni în c&#259;ru&#355;&#259;. Uite florile cele frumoase de prin marginea p&#259;durii cum umplu v&#259;zduhul de mirozn&#259;! &#350;i d-ta s&#259; &#351;ezi ghemuit&#259; acolo, nu-i p&#259;cat de Dumnezeu? </p>
<p TEIform="p">&#8212; M&#259; tem de lup, mo&#351; Nichifor, zise Malca, tremurând.</p>
<p TEIform="p">&#8212; Ia mai sfâr&#351;e&#351;te odat&#259; cu lupul cela! Alt&#259;ceva n-ai de vorbit? </p>
<p TEIform="p">&#8212; Stai dar&#259; s&#259; m&#259; dau jos!</p>
<p TEIform="p">&#8212; Ptru! ciii!... Sai bini&#351;or pe ici, pe crucea c&#259;ru&#355;ei. Ho... pa! Ia, acum te v&#259;d &#351;i eu c&#259; e&#351;ti voinic&#259;; a&#351;a mi-e drag s&#259; fie omul: f&#259;tat, nu ouat. </p>
<p TEIform="p">&#350;i pe când Malca culegea ni&#351;te dumbravnic, s&#259; duc&#259; lui I&#355;ic, mo&#351; Nichifor st&#259;tuse în loc &#351;i nu &#351;tiu ce bichirea &#351;i cisluia primprejurul c&#259;ru&#355;ei. Apoi repede strig&#259;: </p>
<p TEIform="p">&#8212; Gata e&#351;ti, jupâne&#351;ic&#259;? Hai, sui, &#351;i s&#259; pornim cu ajutorul lui Dumnezeu, c&#259; de-acum e tot vale mai mult. </p>
<p TEIform="p">Malca, dup&#259; ce se suie, întreab&#259;:</p>
<p TEIform="p">&#8212; Oare nu-i târziu, mo&#351; Nichifor?</p>
<p TEIform="p">&#8212; D-apoi de acum suntem sc&#259;pa&#355;i deasupra nevoii; acu&#351; te pun în Piatra. &#350;-odat&#259; d&#259; bici iepelor, zicând: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Alba-nainte, alba la roate,</l>
<l part="N" TEIform="l">Oi&#351;tea goal&#259; pe de-o parte.</l>
</lg>

<p TEIform="p">Hii! opt-un cal, c&#259; nu-s departe Gala&#355;ii, hii!!! N-apuc&#259; a merge nici dou&#259;zeci de pr&#259;jini, &#351;i prrr! se rupse un cap&#259;t! </p>
<p TEIform="p">&#8212; Na, asta înc&#259;-i una!</p>
<p TEIform="p">&#8212; Vai de mine, mo&#351; Nichifor, avem s&#259; înnopt&#259;m în p&#259;dure!</p>
<p TEIform="p">&#8212; Ia nu mai meni a r&#259;u, jupâne&#351;ic&#259;, c&#259; doar n-am p&#259;&#355;it eu asta numai o dat&#259; în via&#355;a mea. Pân&#259;-i îmbuca d-ta ceva, &#351;i iepele iestea &#351;-or &#351;terge gura c-oleac&#259; de co&#351;olin&#259;, eu am &#351;i pus cap&#259;tul. </p>
<p TEIform="p">Când se uit&#259; mo&#351; Nichifor la belciug, b&#259;rdi&#355;a nic&#259;ieri!</p>
<p TEIform="p">&#8212; Apoi toate-au fost cum au fost, zise mo&#351; Nichifor, încre&#355;ind din sprâncene &#351;i o&#355;&#259;rându-se, dar asta pic&#259; de coapt&#259;. Bat-o Dumnezeu de bab&#259; s-o bat&#259;! Iaca cum îngrije&#351;te ea de mine! A&#351;a-i c&#259; nu-i securea? </p>
<p TEIform="p">Malca, s&#259;rmana, când mai aude &#351;i asta, începe a suspina &#351;i a zice: </p>
<p TEIform="p">&#8212; Mo&#351; Nichifor, ce facem noi?</p>
<p TEIform="p">&#8212; Ia las', jupâne&#351;ic&#259;, nu te împu&#355;ina cu inima, c&#259; tot mai am oleac&#259; de n&#259;dejde. </p>
<p TEIform="p">&#350;-odat&#259; scoate bulicherul din teac&#259;, îl d&#259; pe amânar &#351;i începe a ciocârti un gârne&#355; de stejar din anul trecut... L-a t&#259;iat el cum l-a t&#259;iat, apoi a început a cotrob&#259;i prin chilna c&#259;ru&#355;ei, s&#259; g&#259;seasc&#259; ni&#351;te frânghie; dar de unde s&#259; iei dac&#259; n-ai pus? </p>
<p TEIform="p">Dac&#259; vede &#351;i vede, taie b&#259;ierile de la traist&#259;, mai c&#259;pe&#355;ala din capul unei iepe &#351;i face cum poate, de leag&#259; gârne&#355;ul unde trebuia; pune roata la loc, vâr&#259; leuca, suce&#351;te lamba &#351;-o strânge la scar&#259;; apoi î&#351;i aprinde cioanca &#351;i zice: </p>
<p TEIform="p">&#8212; Iaca, jupâne&#351;ic&#259; drag&#259;, cum înva&#355;&#259; nevoia pe om ce s&#259; fac&#259;... Cu mo&#351; Nichifor &#355;u&#355;uianul nu piere nimene la drum. De-acum, numai s&#259; te &#355;ii bine de carâmbi &#351;i de speteze, c&#259; am s&#259; mân iepele iestea de au s&#259; scapere fugind. Da' s&#259; &#351;tii d-ta c&#259; babei mele n-are s&#259;-i fie moale când m-oi întoarce acas&#259;... Am s-o iau de cânepa dracului &#351;i am s-o înv&#259;&#355; eu cum trebuie s&#259; caute alt&#259; dat&#259; de b&#259;rbat; c&#259; femeia neb&#259;tut&#259; e ca moara neferecat&#259;. &#354;ine-te, jupâne&#351;ic&#259;! Hi, ha!!! </p>
<p TEIform="p">&#350;-odat&#259; încep iepele a fugi, de pârâiau roatele &#351;i s&#259;rea colbul în naltul cerului. La vro câteva obra&#355;uri, gârne&#355;ul s-a înfierbântat, s-a muiat &#351;i... folfenchiu! iar sare roata! </p>
<p TEIform="p">&#8212; Bre! c-anapoda lucru; se vede c&#259; azi-diminea&#355;&#259; mi-a ie&#351;it înainte vrun pop&#259;, sau dracu &#351;tie ce! </p>
<p TEIform="p">&#8212; Mo&#351; Nichifor, ce facem noi?</p>
<p TEIform="p">&#8212; Om face noi ce-om face, jupâne&#351;ic&#259;. Dar acum, deodat&#259;, lini&#351;te&#351;te-te acolo &#351;i taci molcum. Bine c&#259; nu s-a întâmplat asta în mijlocul câmpului, undeva. Lemne, slav&#259; Domnului, sunt deajuns &#351;i de-ntrecut în p&#259;dure. Poate s&#259; ne-ajung&#259; cineva din urm&#259; ori s&#259; ne întâmpine cineva dinainte &#351;i s&#259;-mi împrumute vro secure. &#350;i cum vorbea, numai iaca c&#259; vede venind un om din urm&#259; cu traista în b&#259;&#355;. </p>
<p TEIform="p">&#8212; Bun ajuns, om bun! A&#351;&#259;-i c&#259; s-a stricat drumul în mijlocul c&#259;ru&#355;ei? </p>
<p TEIform="p">&#8212; Ia las' &#351;aga la o parte, m&#259;i omule, &#351;i mai bine vin' de-mi ajut&#259; s&#259; pun cap&#259;tul ista, c&#259; vezi c&#259;-mi crap&#259; inima de necaz. </p>
<p TEIform="p">&#8212; D'apoi eu m&#259; gr&#259;besc s&#259; ajung la O&#351;lobeni. D-ta po&#355;i s&#259; mâi ast&#259;-noapte &#351;i în p&#259;dure; nu cred c&#259;-i muri de urât! </p>
<p TEIform="p">&#8212; M&#259; mir c&#259; nu &#355;i-e oarecum, s&#259;-&#355;i fie, zise Nichifor posomorât; e&#351;ti un cheag zbârcit, mai ca &#351;i mine, &#351;i iaca ce-&#355;i url&#259; prin cap!... </p>
<p TEIform="p">&#8212; Da' nu-&#355;i fie cu b&#259;nat, om bun, c&#259; am &#351;uguit &#351;i eu. Bun r&#259;mas! Te-a înv&#259;&#355;a Dumnezeu ce s&#259; faci... &#351;i s-a tot dus înainte. </p>
<p TEIform="p">&#8212; Vezi, jupâne&#351;ic&#259;, câtu-i de-a dracului lumea asta? Numai de ple&#351;cuit umbl&#259;. Ia s&#259; fie un antal cu vin ori cu rachiu, &#351;i s&#259; vezi atunci, ar &#351;edea carul stricat atâta timp în mijlocul drumului? Cum v&#259;d eu, tot mo&#351; Nichifor are s&#259; fac&#259; ce a face. Ia s&#259; mai fac o încercare. </p>
<p TEIform="p">&#350;i iar începe a t&#259;ia alt gârne&#355;. Moco&#351;e&#351;te el cât moco&#351;e&#351;te, pân&#259; îl pune &#351;i pe acela. Apoi d&#259; bici iepelor &#351;i iar mai trage un ropot; când, numai iaca ce ajunge roata de-o te&#351;itur&#259;, &#351;i iar se rupe cap&#259;tul. </p>
<p TEIform="p">&#8212; Acuma, jupâne&#351;ic&#259;, mai c&#259;-mi vine s&#259; zic &#351;i eu ca omul cela, c&#259; are s&#259; ne fie masul în p&#259;dure. </p>
<p TEIform="p">&#8212; Vai de mine &#351;i de mine, mo&#351; Nichifor, ce spui?!</p>
<p TEIform="p">&#8212; Ia! spun &#351;i eu ce v&#259;d cu ochii. Uit&#259;-te! Nu vezi &#351;i d-ta c&#259; d&#259; soarele dup&#259; deal, &#351;i noi tot pe loc st&#259;m? Da' nu-i nimica, jupâne&#351;ic&#259;, s&#259; n-ai nici o grij&#259;, c&#259; &#351;tiu eu o poian&#259; în p&#259;dure, chiar aici, pe-aproape; s&#259; tragem acolo, &#351;i suntem ca &#351;i în cas&#259; la noi. Locul e ferit, &#351;i iepele au ce pa&#351;te. D-ta te-i culca în c&#259;ru&#355;&#259;, &#351;i eu te-oi str&#259;jui toat&#259; noaptea. Helbet, o noapte nu-i legat&#259; de gard, a trece ea cum a trece, dar a pomeni ea baba mea, câte zili&#351;oare a avea, de necazul acesta, c&#259; numai din pricina ei mi se trage... </p>
<p TEIform="p">&#8212; Apoi dar, f&#259; cum &#351;tii, mo&#351; Nichifor, numai s&#259; fie bine.</p>
<p TEIform="p">&#8212; Las', jupâne&#351;ic&#259;, nu-&#355;i face voie rea, c&#259; are s&#259; fie cât se poate de bine. </p>
<p TEIform="p">&#350;-odat&#259; mo&#351; Nichifor apuc&#259; iepele de dârlog, cârne&#351;te c&#259;ru&#355;a &#351;-o târ&#259;&#351;te cum poate pân&#259; în poian&#259;. </p>
<p TEIform="p">&#8212; Iaca, jupâne&#351;ic&#259;, ce rai al lui Dumnezeu e aici; s&#259; tot tr&#259;ie&#351;ti &#351;i s&#259; nu mai mori! Numai d-voastr&#259; nu sunte&#355;i deprin&#351;i cu ce-i frumos pe lume. Ia mai d&#259;-te oleac&#259; pe jos, pân&#259; se mai vede, ca s&#259; strângem ni&#351;te târ&#351;uri &#351;i s&#259; facem toat&#259; noaptea foc, s&#259; fug&#259; tân&#355;arii &#351;i toate gâng&#259;niile pe lume! </p>
<p TEIform="p">Biata Malca vede &#351;i ea c&#259; tot de una îi e acum. Se d&#259; jos &#351;i începe a strânge la târ&#351;uri. </p>
<p TEIform="p">&#8212; Doamne! bine-&#355;i mai &#351;ede, jupâne&#351;ic&#259;; parc&#259; e&#351;ti una de-a noastre! Nu cumva a &#355;inut vreodat&#259; tat&#259;l d-tale orând&#259; în sat, undeva?... </p>
<p TEIform="p">&#8212; Ba a &#355;inut mult timp rato&#351;ul de la Bode&#351;ti.</p>
<p TEIform="p">&#8212; Apoi m&#259; miram eu de ce vorbe&#351;ti a&#351;a de bine moldovene &#351;te &#351;i aduci la mers cu de-a noastre. De-acum n-am s&#259; te mai cred c&#259; te temi de lup. Ei! ei! cum &#355;i se pare aici în poian&#259;? A&#351;&#259;-i c&#259; erai s&#259; mori &#351;i s&#259; nu &#351;tii ce-i frumos pe lume? Ia auzi privighetorile ce haz fac! Ia auzi turturelele cum se îngân&#259;! </p>
<p TEIform="p">&#8212; Mo&#351; Nichifor, oare n-om p&#259;&#355;i ceva în noaptea asta? Ce-a zice I&#355;ic? </p>
<p TEIform="p">&#8212; I&#355;ic? Lui I&#355;ic i s-a p&#259;rea c-a prins pe Dumnezeu de-un picior, când te-a vedea acas&#259;. Da' ce crezi d-ta, c&#259; I&#355;ic &#351;tie ce-i pe lume? Cum sunt întâmpl&#259;rile la drum? A&#351;a, numai s&#259; se mute de pe vatr&#259; pe cuptor, &#351;tie &#351;i hleabul de baba mea, de-acas&#259;. Jupâne&#351;ic&#259;, ia s&#259; te vedem, &#351;tii cum s&#259; faci focul? </p>
<p TEIform="p">Malca a&#351;az&#259; g&#259;tejele, mo&#351; Nichifor scap&#259;r&#259;, &#351;i îndat&#259; amândoi a&#355;â&#355;&#259; focul. Apoi mo&#351; Nichifor zice: </p>
<p TEIform="p">&#8212; Vezi, jupâne&#351;ic&#259;, cum pârâie de frumos g&#259;tejele?</p>
<p TEIform="p">&#8212; V&#259;d, mo&#351; Nichifor, dar îmi tremur&#259; inima în mine de fric&#259;!</p>
<p TEIform="p">&#8212; &#258;... ra? Da' ce, Doamne iart&#259;-m&#259;, parc&#259; e&#351;ti din neamul lui I&#355;ic. Da' fii mai cu inim&#259; oleac&#259;! Ori, dac&#259; e&#351;ti a&#351;a de fricoas&#259;, apoi sui în c&#259;ru&#355;&#259; &#351;i te-a&#351;terne pe somn, c&#259; noaptea-i numai un ceas; acu&#351; se face ziu&#259;! </p>
<p TEIform="p">Malca, îmb&#259;rb&#259;tat&#259; de mo&#351; Nichifor, se suie în c&#259;ru&#355;&#259; &#351;i se culc&#259;. Iar&#259; mo&#351; Nichifor î&#351;i aprinde luleaua, a&#351;terne cojocul &#351;i se pune într-o râl&#259; jos, lâng&#259; foc; &#351;i pâc! pâc! pâc! pâc! din lulea, cât pe ce era s&#259;-l prind&#259; somnul, când numai iaca c&#259;-i sare o scânteie pe nas! </p>
<p TEIform="p">&#8212; Ptiu, drace! asta trebuie s&#259; fie scânteie din g&#259;tejele culese de Malca, c&#259; tare m-a fript... Dormi, jupâne&#351;ic&#259; Malc&#259;? </p>
<p TEIform="p">&#8212; Parc&#259; era s&#259; m&#259; prind&#259; somnul oleac&#259;, mo&#351; Nichifor, dar mi-au venit o mul&#355;ime de n&#259;luciri prin cap, &#351;i m-am trezit. </p>
<p TEIform="p">&#8212; &#350;i eu mai tot a&#351;a am p&#259;&#355;it: mi-a s&#259;rit o scânteie pe nas, &#351;i mi s-a speriat somnul, de parc&#259; am dormit o noapte întreag&#259;. Las' c&#259; poate s&#259; mai doarm&#259; cineva de r&#259;ul nebunelor istor de privighetori? parc&#259;-&#351;i fac de cap, nu alt&#259;ceva! Da' acum li-e &#351;i lor vremea s&#259; se dr&#259;gosteasc&#259;... Dormi, jupâne&#351;ic&#259;? </p>
<p TEIform="p">&#8212; Parc&#259; iar era s&#259; m&#259; prind&#259; somnul, mo&#351; Nichifor.</p>
<p TEIform="p">&#8212; &#350;tii una, jupâne&#351;ic&#259;? Mie-mi vine s&#259; sting focul, c&#259; tocmai acum, în dur&#259;tul ista, mi-am adus aminte c&#259; dihania de lup adulmec&#259; &#351;i vine dup&#259; fum. </p>
<p TEIform="p">&#8212; Stinge-l, mo&#351; Nichifor, dac&#259;-i a&#351;a. Atunci mo&#351; Nichifor odat&#259; începe a turna la &#355;&#259;rn&#259; peste foc &#351;i-l înn&#259;du&#351;&#259;. </p>
<p TEIform="p">&#8212; De-acum, jupâne&#351;ic&#259;, dormi f&#259;r&#259; grij&#259;, c&#259; acu&#351; se face ziu&#259;. Na, c-am stins focul &#351;i am uitat s&#259;-mi aprind luleaua! Dar las' c&#259; am sc&#259;p&#259;r&#259;tor. Bat&#259;-v&#259; pustia, privighetori, s&#259; v&#259; bat&#259;, c&#259; &#351;tiu c&#259; v&#259; dr&#259;gosti&#355;i bine! </p>
<p TEIform="p">Mai &#351;ede mo&#351; Nichifor a&#351;a pe gânduri, pân&#259;-&#351;i g&#259;te&#351;te de b&#259;ut luleaua, apoi se scoal&#259; bini&#351;or &#351;i se duce în vârful degetelor lâng&#259; c&#259;ru&#355;&#259;. Malca începuse a hor&#259;i pu&#355;in. Mo&#351; Nichifor o clatin&#259; înceti&#351;or &#351;i zice: </p>
<p TEIform="p">&#8212; Jupâne&#351;ic&#259;, jupâne&#351;ic&#259;!</p>
<p TEIform="p">&#8212; Aud, mo&#351; Nichifor, r&#259;spunse Malca tres&#259;rind sp&#259;imântat&#259;.</p>
<p TEIform="p">&#8212; &#350;tii ce-am gândit eu cât am stat lâng&#259; foc?</p>
<p TEIform="p">&#8212; Ce, mo&#351; Nichifor?</p>
<p TEIform="p">&#8212; Ia, dup&#259; ce-i adormi d-ta, s&#259; încalec pe o iap&#259; &#351;i s&#259; m&#259; reped acas&#259; la mine, s&#259;-mi aduc un cap&#259;t &#351;i securea &#351;i, când s-a z&#259;ri de ziu&#259;, sunt aici. </p>
<p TEIform="p">&#8212; Vai de mine, mo&#351; Nichifor, ce vorbe&#351;ti? Vrei s&#259; m&#259; g&#259;se&#351;ti moart&#259; de fric&#259; când îi veni? </p>
<p TEIform="p">&#8212; Ba s&#259; te fereasc&#259; Dumnezeu de una ca asta, jupâ- ne&#351;ic&#259;! Ia las', nu te sp&#259;imânta, c&#259; am zis &#351;i eu, ia a&#351;a, o vorb&#259; în vânt... </p>
<p TEIform="p">&#8212; Ba nu, mo&#351; Nichifor! De-acum nici nu vreau s&#259; mai dorm; m&#259; dau jos &#351;i am s&#259; &#351;ed toat&#259; noaptea lâng&#259; d-ta. </p>
<p TEIform="p">&#8212; Ba p&#259;ze&#351;te-&#355;i treaba, jupâne&#351;ic&#259;; &#351;ezi bini&#351;or unde &#351;ezi, c&#259; bine &#351;ezi. </p>
<p TEIform="p">&#8212; Ba iaca vin; &#351;-odat&#259; se d&#259; jos &#351;i vine pe iarb&#259;, lâng&#259; mo&#351; Nichifor. </p>
<p TEIform="p">&#350;i ba unul una, ba altul alta, de la o vreme i-a furat somnul pe amândoi, &#351;i-au adormit du&#351;i. &#350;i când s-au trezit ei, era ziulica alb&#259;!... </p>
<p TEIform="p">&#8212; Iaca, jupâne&#351;ic&#259;, &#351;i sfânta ziu&#259;! Scoal&#259;-te &#351;i hai s&#259; vedem ce-i de f&#259;cut. Vezi c&#259; nu te-a mâncat nimica? Numai frica &#355;i-a fost mai mare. </p>
<p TEIform="p">Malca, în vorbele acestea, iar a adormit... Iar mo&#351; Nichifor, ca cel cu grija, s-a suit în c&#259;ru&#355;&#259; &#351;i a început a scormoli în toate p&#259;r&#355;ile pe sub co&#351;olin&#259;, &#351;i numai iaca c&#259; d&#259; de secure, de-o funie &#351;i de un sfredeleac pe pomo&#351;tina c&#259;ru&#355;ei! </p>
<p TEIform="p">&#8212; Iaca, p&#259;catele mele! Cine-i cu pagub&#259;, &#351;i cu p&#259;cat; m&#259; miram eu s&#259; nu se îngrijeasc&#259; biata bab&#259; de mine, pân&#259; într-atâta. Pentru c-am n&#259;p&#259;stuit-o chiar pe sfânta dreptate, am s&#259;-i duc un fes ro&#351; &#351;i un tulpan undelemniu, ca s&#259;-&#351;i mai aduc&#259; aminte din tinere&#355;e. Eu se vede c&#259; m-am luat ieri cu luleaua. Dar biata baba mea, bun&#259;, rea, cum este, tot a &#351;tiut ce-mi trebuie la drum, numai nu le-a pus la locul lor... Dar &#355;i-ai g&#259;sit s&#259; &#351;tie femeia trebile b&#259;rbatului! </p>
<p TEIform="p">&#8212; Jupâne&#351;ic&#259;, jupâne&#351;ic&#259;!</p>
<p TEIform="p">&#8212; Ce-i, mo&#351; Nichifor?</p>
<p TEIform="p">&#8212; Da' nu &#351;tii una! Scoal&#259;-te, c&#259; am g&#259;sit &#351;i secure &#351;i frânghie, &#351;i sfredel, &#351;i tot ce-mi trebuie. </p>
<p TEIform="p">&#8212; Unde, mo&#351; Nichifor? </p>
<p TEIform="p">&#8212; Ia, pe sub buclucurile d-tale. Numai n-au avut gur&#259; s&#259; r&#259;spund&#259;. Am p&#259;&#355;it &#351;i noi ca un cer&#351;etor care &#351;edea pe comoar&#259; &#351;i cerea milostenie... Da' bine c&#259; s-au g&#259;sit &#351;i acum; tot biata bab&#259; se vede c&#259; le-a pus. </p>
<p TEIform="p">&#8212; Vezi cât e&#351;ti de avan, mo&#351; Nichifor, cum î&#355;i încarci sufletul de p&#259;cate? </p>
<p TEIform="p">&#8212; Apoi d&#259;, jupâne&#351;ic&#259;, v&#259;d &#351;i eu c&#259; am gre&#351;it, de-am ponegrit-o a&#351;a de tare c&#259;tre d-ta. Da de-acum am s&#259;-i cânt &#351;i eu un cântec de împ&#259;care: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">S&#259;rmana b&#259;bu&#351;ca mea!</l>
<l part="N" TEIform="l">Fie bun&#259;, fie rea,</l>
<l part="N" TEIform="l">Am s&#259; &#355;in cas&#259; cu ea.</l>
</lg>

<p TEIform="p">&#350;-odat&#259; suflec&#259; mo&#351; Nichifor mânecile, taie un stuhariu de fag &#351;i face un cap&#259;t minunat. Apoi îl a&#351;az&#259; cum trebuie, pune roata la loc, înham&#259; iepele, iese încet-încet la drum &#351;i zice: </p>
<p TEIform="p">&#8212; Sui, jupâne&#351;ic&#259;, &#351;i haidem s&#259; mergem de acum! Iepele, fiind hr&#259;nite &#351;i odihnite bine, pe la prânzul cel mare i-au pus în Piatra. </p>
<p TEIform="p">&#8212; Iaca, te-am v&#259;zut &#351;-acas&#259;, jupâne&#351;ic&#259;!</p>
<p TEIform="p">&#8212; Slav&#259; lui Dumnezeu, mo&#351; Nichifor, c&#259; &#351;i-n p&#259;dure nu mi-a fost r&#259;u... </p>
<p TEIform="p">&#8212; A&#351;a este, jupâne&#351;ic&#259;, nu-i vorb&#259;, dar ca la casa omului nu-i nic&#259;iurea. </p>
<p TEIform="p">&#350;i, din vorb&#259; în vorb&#259;, au &#351;i ajuns la poarta lui jupân I&#355;ic. I&#355;ic tocmai atunci venea de la &#351;coal&#259; &#351;i, când a v&#259;zut pe Malca, nu mai &#351;tia ce s&#259; fac&#259; de bucurie. Dar când a mai auzit &#351;i despre întâmplarea ce au avut, &#351;i cum i-a sc&#259;pat Dumnezeu din primejdie, nu &#351;tia cum s&#259; mul&#355;umeasc&#259; lui mo&#351; Nichifor. Cu ce nu l-au d&#259;ruit ei? C&#259; se mira &#351;i el singur ce d&#259;duse peste dânsul. </p>
<p TEIform="p">A doua zi, mo&#351; Nichifor a pornit înapoi cu al&#355;i mu&#351;terii. &#350;i când au ajuns acas&#259;, era foarte vesel, încât nu &#351;tia baba lui ce l-a g&#259;sit, de-i a&#351;a cu chef, cum nu mai fusese de mult&#259; vreme. Dup&#259; aceasta, tot la dou&#259;-trei s&#259;pt&#259;mâni, jupâne&#351;ica Malca venea la Neam&#355; la socri &#351;i se întorcea acas&#259; numai cu mo&#351; Nichifor, f&#259;r&#259; s&#259; se mai team&#259; de lup... </p>
<p TEIform="p">Dup&#259; un an, sau dup&#259; mai mul&#355;i, mo&#351; Nichifor s-a r&#259;suflat, la un pahar cu vin, c&#259;tre un prieten al s&#259;u, despre întâmplarea din codrul Grum&#259;ze&#351;tilor &#351;i frica ce a tras jupâneasa Malca... Prietenul lui mo&#351; Nichifor s-a r&#259;suflat &#351;i el c&#259;tre al&#355;i prieteni ai s&#259;i, &#351;i de-atunci oamenii, cum sunt oamenii, ca s&#259;-i pun&#259; sânge r&#259;u la inim&#259;... au început a porecli pe mo&#351; Nichifor &#351;i a-i zice: "Nichifor Co&#355;cariul, Nichifor Co&#355;cariul". &#350;i poate acum a fi oale &#351;i ulcioare, &#351;i tot Nichifor Co&#355;cariul i-a r&#259;mas bietului om numele &#351;i pân&#259; în ziulica de ast&#259;zi. </p>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Povestea unui om lene&#351;</head>
<p TEIform="p">Cic&#259; era odat&#259; într-un sat un om grozav de lene&#351;; de lene&#351; ce era, nici îmbuc&#259;tura din gur&#259; nu &#351;i-o mesteca. &#350;i satul, v&#259;zând c&#259; acest om nu se d&#259; la munc&#259; nici în ruptul capului, hot&#259;rî s&#259;-l spânzure, pentru a nu mai da pild&#259; de lenevie &#351;i altora. &#350;i a&#351;a, se aleg vreo doi oameni din sat &#351;i se duc la casa lene&#351;ului, îl umfl&#259; pe sus, îl pun într-un car cu boi, ca pe un butuc nesim&#355;itor, &#351;i hai cu dânsul la locul de spânzur&#259;toare! </p>
<p TEIform="p">A&#351;a era pe vremea aceea. Pe drum se întâlnesc ei cu o tr&#259;sur&#259; în care era o cucoan&#259;. Cucoana, v&#259;zând în carul cel cu boi un om care sem&#259;na a fi bolnav, întreb&#259; cu mil&#259; pe cei doi &#355;&#259;rani, zicând: </p>
<p TEIform="p">&#8212; Oameni buni! Se vede c&#259; omul cel din car e bolnav, s&#259;rmanul, &#351;i-l duce&#355;i la vro doftoroaie undeva, s&#259; se caute. </p>
<p TEIform="p">&#8212; Ba nu, cucoan&#259;, r&#259;spunse unul dintre &#355;&#259;rani; s&#259; ierte cinstit&#259; fa&#355;a dumneavoastr&#259;, dar aista e un lene&#351; care nu credem s&#259; fi mai având pereche în lume, &#351;i-l ducem la spânzur&#259;toare, ca s&#259; cur&#259;&#355;im satul de-un trândav. </p>
<p TEIform="p">&#8212; Alei! oameni buni, zise cucoana, înfiorându-se; p&#259;cat, s&#259;rmanul, s&#259; moar&#259; ca un câine, f&#259;r&#259; de lege! Mai bine duce&#355;i-l la mo&#351;ie la mine; iac&#259;t&#259; curtea pe costi&#351;a ceea. Eu am acolo un hambar plin cu posmagi, ia a&#351;a, pentru împrejur&#259;ri grele, Doamne fere&#351;te! A mânca la posmagi &#351;i-a tr&#259;i &#351;i el pe lâng&#259; casa mea, c&#259; doar &#351;tiu c&#259; nu m-a mai pierde Dumnezeu pentr-o buc&#259;&#355;ic&#259; de pâine. D&#259;, suntem datori a ne ajuta unii pe al&#355;ii. </p>
<p TEIform="p">&#8212; I-auzi, m&#259;i lene&#351;ule, ce spune cucoana: c&#259; te-a pune la cote&#355;, într-un hambar cu posmagi, zise unul dintre s&#259;teni. Iaca peste ce noroc ai dat, bat&#259;-te întunericul s&#259; te bat&#259;, urâciunea oamenilor! Sai degrab&#259; din car &#351;i mul&#355;ume&#351;te cucoanei c&#259; te-a sc&#259;pat de la moarte &#351;i-ai dat peste bel&#351;ug, luându-te sub aripa dumisale. Noi gândeam s&#259;-&#355;i d&#259;m s&#259;pun &#351;i frânghie. Iar cucoana, cu bun&#259;tatea dumisale, î&#355;i d&#259; ad&#259;post &#351;i posmagi; s&#259; tot tr&#259;ie&#351;ti, s&#259; nu mai mori! S&#259;-&#351;i pun&#259; cineva obrazul pentru unul ca tine &#351;i s&#259; te hr&#259;neasc&#259; ca pe un trântor, mare minune-i &#351;i asta! Dar tot de noroc s&#259; se plâng&#259; cineva... Bine-a mai zis cine-a zis c&#259; "Boii ar&#259; &#351;i caii m&#259;nânc&#259;". Hai, d&#259; r&#259;spuns cucoanei, ori a&#351;a, ori a&#351;a, c&#259; n-are vreme de stat la vorb&#259; cu noi. </p>
<p TEIform="p">&#8212; Dar muie&#355;i-s posmagii? zise atunci lene&#351;ul, cu jum&#259;tate de gur&#259;, f&#259;r&#259; s&#259; se cârneasc&#259; din loc. </p>
<p TEIform="p">&#8212; Ce-a zis? întreb&#259; cucoana pe s&#259;teni.</p>
<p TEIform="p">&#8212; Ce s&#259; zic&#259;, milostiv&#259; cucoan&#259;, r&#259;spunde unul. Ia, întreab&#259;, c&#259; muie&#355;i-s posmagii? </p>
<p TEIform="p">&#8212; Vai de mine &#351;i de mine, zise cucoana cu mirare, înc&#259; asta n-am auzit! Da' el nu poate s&#259; &#351;i-i moaie? </p>
<p TEIform="p">&#8212; Auzi, m&#259;i lene&#351;ule: te prinzi s&#259; moi posmagii singur, ori ba? </p>
<p TEIform="p">&#8212; Ba, r&#259;spunse lene&#351;ul. Trage&#355;i mai bine tot înainte! Ce mai atâta grij&#259; pentru ast&#259; pustie de gur&#259;! </p>
<p TEIform="p">Atunci unul din s&#259;teni zise cucoanei:</p>
<p TEIform="p">&#8212; Bun&#259;tatea dumnevoastr&#259;, milostiv&#259; cucoan&#259;, dar degeaba mai voi&#355;i a strica orzul pe gâ&#351;te. Vede&#355;i bine c&#259; nu-l ducem noi la spânzur&#259;toare numai a&#351;a, de flori de cuc, s&#259;-i lu&#259;m n&#259;ravul. Cum chiti&#355;i? Un sat întreg n-ar fi pus oare mân&#259; de la mân&#259; ca s&#259; poat&#259; face dintr-însul ceva? Dar ai pe cine ajuta? Doar lenea-i împ&#259;r&#259;teas&#259; mare, ce-&#355;i ba&#355;i capul! </p>
<p TEIform="p">Cucoana atunci, cu toat&#259; bun&#259;voin&#355;a ce avea, se leh&#259;- mete&#351;te &#351;i de binefacere &#351;i de tot, zicând: </p>
<p TEIform="p">&#8212; Oameni buni, face&#355;i dar cum v-a lumina Dumnezeu! Iar s&#259;tenii duc pe lene&#351; la locul cuvenit &#351;i-i fac felul. &#350;i iaca a&#351;a au sc&#259;pat &#351;i lene&#351;ul acela de s&#259;teni, &#351;i s&#259;tenii aceia de dânsul. </p>
<p TEIform="p">Mai pofteasc&#259; de-acum &#351;i al&#355;i lene&#351;i în satul acela, dac&#259; le d&#259; mâna &#351;i-i &#355;ine cureaua. </p>
<p TEIform="p">&#350;-am înc&#259;lecat pe-o &#351;a &#351;i v-am spus povestea a&#351;a. </p>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Mo&#351; Ion Roat&#259;</head>
<p TEIform="p"><emph TEIform="emph">(Anecdot&#259;)</emph></p>
<p TEIform="p">La 1857, pe când se fierbea Unirea în Ia&#351;i, boierii moldoveni liberali, ca de-alde Costache Hurmuzachi, M. Kog&#259;lniceanu &#351;i al&#355;ii, au g&#259;sit cu cale s&#259; cheme la Adunare &#351;i câ&#355;iva &#355;&#259;rani frunta&#351;i, câte unul de fiecare jude&#355;, spre a lua &#351;i ei parte la facerea acestui m&#259;re&#355; &#351;i nobil act na&#355;ional. Cum au ajuns &#355;&#259;ranii la Ia&#351;i, boierii au pus mân&#259; de la mân&#259;, de i-au ferchezuit frumos &#351;i i-au îmbr&#259;cat la fel, cu cheburi albe &#351;i cu&#351;me nou&#259;, de se mirau &#355;&#259;ranii ce berechet i-a g&#259;sit. Apoi, se zice c&#259; i-ar fi dat pe seama unuia dintre boieri s&#259; le &#355;in&#259; cuvânt, ca s&#259;-i fac&#259; a în&#355;elege scopul chem&#259;rii lor la Ia&#351;i. </p>
<p TEIform="p">&#8212; Oameni buni, &#351;ti&#355;i pentru ce sunte&#355;i chema&#355;i aici, între noi? zise boierul cu blânde&#355;e. </p>
<p TEIform="p">&#8212; Vom &#351;ti, cucoane, dac&#259; ni-&#355;i spune, r&#259;spunse cu sfial&#259; un &#355;&#259;ran mai b&#259;trân, sc&#259;rpinându-se în cap. </p>
<p TEIform="p">&#8212; Apoi, iaca ce, oameni buni: de sute de ani, dou&#259; &#355;&#259;ri surori, cre&#351;tine &#351;i megie&#351;e, Moldova noastr&#259; &#351;i Valahia sau &#354;ara Munteneasc&#259;, de care poate-&#355;i fi auzit vorbindu-se, se sfâ&#351;ie &#351;i se m&#259;nânc&#259; între dânsele, spre cumplita urgie &#351;i pieire a neamului românesc. &#354;&#259;ri surori &#351;i cre&#351;tine, am zis, oameni buni; c&#259;ci precum ne închin&#259;m noi, moldovenii, a&#351;a se închin&#259; &#351;i fra&#355;ii no&#351;tri din Valahia. Statura, vorba, hrana, îmbr&#259;c&#259;mintea &#351;i toate obiceiurile câte le avem noi le au întocmai &#351;i fra&#355;ii no&#351;tri munteni. &#354;&#259;ri megie&#351;e, am zis, oameni buni; c&#259;ci numai pâr&#259;ua&#351;ul Milcov, ce trece pe la Foc&#351;ani, le desparte. "S&#259;-l sec&#259;m dar dintr-o sorbire" &#351;i s&#259; facem sfânta Unire, adic&#259; înfr&#259;&#355;irea dorit&#259; de str&#259;mo&#351;ii no&#351;tri, pe care ei n-au putut s-o fac&#259; în împrejur&#259;rile grele de pe atunci. Iaca, oameni buni, ce treab&#259; cre&#351;tineasc&#259; &#351;i frumoas&#259; avem de f&#259;cut. Numai Dumnezeu s&#259; ne-ajute! În&#355;eles-a&#355;i, v&#259; rog, oameni buni, pentru ce v-am chemat? &#350;i dac&#259; ave&#355;i ceva de zis, nu v&#259; sfii&#355;i; spune&#355;i verde, moldovene&#351;te, ca la ni&#351;te fra&#355;i ce v&#259; suntem; c&#259; de-aceea ne-am adunat aici, ca s&#259; ne lumin&#259;m unii pe al&#355;ii &#351;i Dumnezeu s&#259; ne lumineze pe to&#355;i cum a &#351;ti el mai bine! </p>
<p TEIform="p">&#8212; În&#355;elegem, cucoane, a&#351;a a fi, r&#259;spunser&#259; câ&#355;iva &#355;&#259;rani mai ru&#351;ino&#351;i; c&#259;, d&#259;, dac&#259; nu-&#355;i &#351;ti dumneavoastr&#259; ce-i pe lume, noi, &#355;&#259;r&#259;nimea de la coarnele plugului, avem s&#259; &#351;tim ce-i bine &#351;i ce-i r&#259;u?... </p>
<p TEIform="p">&#8212; Ba eu, drept s&#259; v&#259; spun, cucoane, n-am în&#355;eles! cic&#259; zise cu îndr&#259;zneal&#259; unul dintre &#355;&#259;rani, anume Ion Roat&#259;. &#350;-apoi, chiar dac&#259; ne-am pricepe &#351;i noi la câte ceva, cine se mai uit&#259; în gura noastr&#259;? Vorba ceea, cucoane: "&#354;&#259;ranul, când merge, trop&#259;ie&#351;te, &#351;i când vorbe&#351;te, hodoroge&#351;te", s&#259; ierte cinstit&#259; fa&#355;a dumneavoastr&#259;. Eu socot c&#259; treaba asta se putea face &#351;i f&#259;r&#259; de noi; c&#259;, d&#259;, noi &#351;tim a învârti sapa, coasa &#351;i secera, dar dumneavoastr&#259; învârti&#355;i condeiul &#351;i, când vre&#355;i, &#351;ti&#355;i a face din alb negru &#351;i din negru alb... Dumnezeu v-a d&#259;ruit cu minte, ca s&#259; ne pov&#259;&#355;ui&#355;i &#351;i pe noi, prostimea... </p>
<p TEIform="p">&#8212; Ba nu, oameni buni; s-a trecut vremea aceea, pe când numai boierii f&#259;ceau totul în &#355;ara aceasta &#351;-o storceau dup&#259; plac. Ast&#259;zi to&#355;i, de la vl&#259;dic&#259; pân&#259; la opinc&#259;, trebuie s&#259; lu&#259;m parte la nevoile &#351;i la fericirea &#355;&#259;rii. Munc&#259; &#351;i câ&#351;tig, datorii &#351;i drepturi, pentru to&#355;i deopotriv&#259;. </p>
<p TEIform="p">Le spuse boierul apoi despre originea românilor, cum &#351;i de cine au fost ei adu&#351;i pe aceste locuri; despre suferin&#355;ele lor &#351;i cum au ajuns a fi dezbina&#355;i &#351;i împr&#259;&#351;tia&#355;i prin alte &#355;&#259;ri. Le d&#259; el pilde câte &#351;i mai multe: cu smocul de nuiele, cu taurii învr&#259;jbi&#355;i &#351;i, în sfâr&#351;it, se sile&#351;te bietul cre&#351;tin din r&#259;sputeri a-i face s&#259; în&#355;eleag&#259; care sunt roadele binef&#259;c&#259;toare ale Unirii, aducându-le aminte c&#259; tot "pentru unirea tuturor" se roag&#259; &#351;i sfânta biseric&#259; în toate zilele, mai bine de 1.850 de ani. </p>
<p TEIform="p">&#8212; Ei, oameni buni, cred c&#259; acum a&#355;i priceput!</p>
<p TEIform="p">&#8212; Priceput, cucoane, cât se poate de bine, r&#259;spunser&#259; mai to&#355;i. Dumnezeu s&#259; v&#259; ajute la cele bune! </p>
<p TEIform="p">&#8212; Ba eu tot nu, cucoane, r&#259;spunse mo&#351;ul Ion Roat&#259;.</p>
<p TEIform="p">&#8212; Dumnezeu s&#259; m&#259; ierte, mo&#351; Ioane, dar dumneata, cum v&#259;d, e&#351;ti cam greu de cap; ia haidem în gr&#259;din&#259;, s&#259; v&#259; fac a în&#355;elege &#351;i mai bine. Mo&#351; Ioane, vezi colo, în ograd&#259; la mine, bolovanul cel mare? </p>
<p TEIform="p">&#8212; Îl vedem, cucoane.</p>
<p TEIform="p">&#8212; Ia f&#259; bine &#351;i ad&#259;-l ici lâng&#259; mine, zise boierul, care &#351;edea acum pe un jil&#355; în mijlocul &#355;&#259;ranilor. </p>
<p TEIform="p">&#8212; S-avem iertare, cucoane, n-om putea, c&#259; doar acolo-i greutate, nu &#351;ag&#259;. </p>
<p TEIform="p">&#8212; Ia cearc&#259; &#351;i vezi. Mo&#351; Ion Roat&#259; se duce &#351;i vrea s&#259; ridice bolovanul, dar nu poate. </p>
<p TEIform="p">&#8212; Ia du-te &#351;i dumneata, mo&#351; Vasile, &#351;i dumneata, bade Ilie, &#351;i dumneata, bade Pandelachi. </p>
<p TEIform="p">În sfâr&#351;it, se duc ei vro 3­4 &#355;&#259;rani, urnesc bolovanul din loc, îl ridic&#259; pe umeri &#351;i-l aduc lâng&#259; boier. </p>
<p TEIform="p">&#8212; Ei, oameni buni, vede&#355;i? S-a dus mo&#351; Ion &#351;i n-a putut face treaba singur; dar când v-a&#355;i mai dus câ&#355;iva într-ajutor, treaba s-a f&#259;cut cu mare u&#351;urin&#355;&#259;, greutatea n-a mai fost aceea&#351;i. Povestea cântecului: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Unde-i unul, nu-i putere,</l>
<l part="N" TEIform="l">La nevoi &#351;i la durere;</l>
<l part="N" TEIform="l">Unde-s mul&#355;i, puterea cre&#351;te,</l>
<l part="N" TEIform="l">&#350;i du&#351;manul nu spore&#351;te.</l>
</lg>

<p TEIform="p">A&#351;a &#351;i cu Unirea, oameni buni! Crede&#355;i dumneavoastr&#259; c&#259;, de-a ajuta Dumnezeu a se uni Moldova cu Valahia, avem s&#259; fim numai atâ&#355;ia? Fra&#355;ii no&#351;tri din Transilvania, Bucovina, Basarabia &#351;i cei de peste Dun&#259;re, din Macedonia &#351;i de prin alte p&#259;r&#355;i ale lumii, numai s&#259; ne vad&#259; c&#259; tr&#259;im bine, &#351;i ei se vor bucura &#351;i ne vor iubi, de n-or mai îndr&#259;zni du&#351;manii, în vecii vecilor, a se lega de români. D-apoi fra&#355;ii no&#351;tri de sânge: fran&#355;ujii, italienii, spaniolii &#351;i portughezii, ce a&#351;teapt&#259;? La orice întâmplare, Doamne fere&#351;te, stau gata s&#259;-&#351;i verse sângele pentru noi... Unirea face puterea, oameni buni. Ei, acum cred c-a&#355;i în&#355;eles &#351;i r&#259;sîn&#355;eles. </p>
<p TEIform="p">&#8212; Ba eu, unul, s&#259; ierta&#355;i dumneavoastr&#259;, cucoane, înc&#259; tot n-am în&#355;eles, r&#259;spunde mo&#351; Roat&#259;. </p>
<p TEIform="p">&#8212; Cum se face asta, mo&#351; Ioane? Mai bine ce v-am t&#259;lm&#259;cit, &#351;i un copil putea s&#259; în&#355;eleag&#259;. </p>
<p TEIform="p">&#8212; Mai a&#351;a, cucoane, r&#259;spunser&#259; ceilal&#355;i.</p>
<p TEIform="p">&#8212; Mo&#351; Ioane, zise acum boierul, cam tulburat de mult&#259; oboseal&#259;, ia spune dumneata, în legea dumitale, cum ai în&#355;eles, cum n-ai în&#355;eles, de când se face atâta vorb&#259;; s&#259; auzim &#351;i noi! </p>
<p TEIform="p">&#8212; D&#259;, cucoane, s&#259; nu v&#259; fie cu sup&#259;rare, dar de la vorb&#259; &#351;i pân&#259; la fapt&#259; este mare deosebire... Dumneavoastr&#259;, ca fiecare boier, numai ne-a&#355;i poruncit s&#259; aducem bolovanul, dar n-a&#355;i pus um&#259;rul împreun&#259; cu noi la adus, cum ne spunea&#355;i dinioarea, c&#259; de-acum to&#355;i au s&#259; ia parte la sarcini: de la vl&#259;dic&#259; pân&#259; la opinc&#259;. Bine-ar fi dac-ar fi a&#351;a, cucoane, c&#259;ci la r&#259;zboi înapoi &#351;i la poman&#259; n&#259;val&#259;, parc&#259; nu prea vine la socoteal&#259;... Iar de la bolovanul dumneavoastr&#259; am în&#355;eles a&#351;a: c&#259; pân&#259; acum noi, &#355;&#259;ranii, am dus fiecare câte-o piatr&#259; mai mare sau mai mic&#259; pe umeri; îns&#259; acum suntem chema&#355;i a purta împreun&#259; tot noi, opinca, o stânc&#259; pe umerele noastre... S&#259; dea Domnul, cucoane, s&#259; fie altfel, c&#259; mie unuia, nu mi-a p&#259;rea r&#259;u... </p>
<p TEIform="p">La aceste vorbe, &#355;&#259;ranii ceilal&#355;i au început a strânge din umeri, a se uita lung unul la altul &#351;i a zice : </p>
<p TEIform="p">&#8212; Ia, poate c&#259; &#351;i Roat&#259; al nostru s&#259; aib&#259; dreptate!... Iar boierul, luându-i înainte cu glume, a înghi&#355;it g&#259;lu&#351;ca &#351;i a t&#259;cut molcum. </p>
<p TEIform="p"><emph TEIform="emph">Ia&#351;i, 4 mai, 1880</emph> </p>
</div>



<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Popa Duhu</head>
<p TEIform="p">Cine-a întâlnit vrodat&#259; în calea sa un pop&#259;, îmbr&#259;cat cu straie s&#259;r&#259;cu&#355;e, scurt la stat, smolit la fa&#355;&#259;, cu capul ple&#351;, mergând cu pas rar, încet &#351;i gânditor, r&#259;spunzând îndesat "sluga dumitale" cui nu-l trecea cu vederea, c&#259;scând cu zgomot când nu-&#351;i g&#259;sea omul cu care s&#259; stea la vorb&#259;, f&#259;când lungi popasuri prin aleile ascunse ale gr&#259;dinilor publice din Ia&#351;i, câte cu o carte în mân&#259;, tres&#259;rind la cântecul p&#259;s&#259;relelor &#351;i oprindu-se cu mirare lâng&#259; mo&#351;i noaiele de furnici, pe care le numea el "republici în&#355;elepte", dezmierdând iarba &#351;i florile câmpului, icoane ale vie&#355;ii omene&#351;ti, pe care le uda câte c-o lacrim&#259; fierbinte din ochii s&#259;i &#351;i apoi, cuprins de foame &#351;i obosit de osteneal&#259; &#351;i gândire, î&#351;i lua c&#259;tinel drumul spre gazd&#259;, unde-l a&#351;tepta s&#259;r&#259;cia cu masa întins&#259;. </p>
<p TEIform="p">Acesta ere p&#259;rintele Isaia Duhu, n&#259;scut în satul CogeascaVeche din jude&#355;ul Ia&#351;i. </p>
<p TEIform="p">Patru pere&#355;i str&#259;ini, afuma&#355;i &#351;i îmbr&#259;ca&#355;i cu rogojini; teancuri de traftoloage grece&#351;ti, latine&#351;ti, bulg&#259;re&#351;ti, fran&#355;uze&#351;ti, ruse&#351;ti &#351;i române&#351;ti, pline de painjeni &#351;i aruncate în neregul&#259; prin cele unghere, un lighean de lut cu ibric pentru sp&#259;lat, în mijlocul od&#259;ii, ap&#259;rie pe jos, gunoi &#351;i gândaci fojg&#259;ind în toate p&#259;r&#355;ile, o pâine uscat&#259; pe mas&#259; &#351;i un motan ghemuit dup&#259; sob&#259; era toat&#259; averea sfin&#355;iei-sale. </p>
<p TEIform="p">Mare de inim&#259;, iar la gur&#259; &#351;i mai mare, p&#259;rintele Duhu nu se învrednicise de o via&#355;&#259; mai bun&#259;; dar se vede c&#259; nici poftea el una a&#351;a, de vreme ce nu-&#351;i astâmp&#259;ra gura c&#259;tre mai-marii s&#259;i m&#259;car s&#259;-l fi picat cu lumânarea. </p>
<p TEIform="p">De copil, în seminarul Socola, unde-a înv&#259;&#355;at carte, mai mult singur decât de la profesori, î&#351;i punea degetele pe o piatr&#259; &#351;i le b&#259;tea cu alta, de ciud&#259; c&#259; nu scriu frumos; se lovea cu pumnul peste cap, când vedea c&#259; nici dasc&#259;lul nu putea s&#259;-i t&#259;lm&#259;ceasc&#259; bine ceva, &#351;i vai de &#351;colarii care-l sminteau de la înv&#259;&#355;&#259;tur&#259;! </p>
<p TEIform="p">A&#351;a fiind el, cic&#259; unul dintre c&#259;lug&#259;rii Socolei a zis c&#259; e bun de c&#259;lug&#259;r, numindu-l "Duh diavolesc", &#351;i de unde pân&#259; unde l-a &#351;i c&#259;lug&#259;rit, &#351;i Duhu i-a r&#259;mas numele. Iar&#259; el Isaia Teodorescu se isc&#259;lea. &#350;i din &#351;colar, profesor a ajuns la Socola; &#351;i duh din duhul s&#259;u a dat &#351;colarilor s&#259;i o bucat&#259; de vreme. Dar purici mul&#355;i nu f&#259;cea el într-un loc, Doamne fere&#351;te, c&#259;ci era duh neastâmp&#259;rat &#351;i neîmp&#259;cat chiar cu sine însu&#351;i. Nici lacom de avere, nici de chinuri; mul&#355;umit cu cât avea, cu cât n-avea, când te miri ce nu-i venea la socoteal&#259;, ia-&#355;i, popo, desagii &#351;i toiagul, &#351;i pe ici &#355;i-e drumul! Vorba ceea: "Geasta cu trep&#259;datele, c&#259; nu-s departe satele". </p>
<p TEIform="p">Aci era la Socola, aci în Ia&#351;i, aci la m&#259;n&#259;stirea &#351;i în Târgul Neam&#355;ului profesor, de unde cutreiera mun&#355;ii în sudoarea frun&#355;ii, &#351;i mai la tot pasul cânta: </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Ruinat&#259; cet&#259;&#355;uie, ce acopere-acel munte,</l>
<l part="N" TEIform="l">&#350;i de unde ochiul vede lucruri multe!</l>
</lg>

<p TEIform="p">Apoi:</p>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Pe o stânc&#259; neagr&#259;, într-un vechi castel,</l>
<l part="N" TEIform="l">Unde curge-n vale un râu mititel.</l>
</lg>


<p TEIform="p">Iar la urma urmelor: </p>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Pas&#259;re galben&#259;-n cioc,</l>
<l part="N" TEIform="l">R&#259;u mi-ai cântat de noroc!...</l>
</lg>

<p TEIform="p">&#350;i tot a&#351;a, &#351;i iar a&#351;a, pân&#259; i se f&#259;cea via&#355;a neagr&#259; &#351;i aici; apoi iar se întorcea la Ia&#351;i, îndr&#259;gindu-l pentru o bucat&#259; de vreme. </p>
<p TEIform="p">Duh neastâmp&#259;rat &#351;i cutez&#259;tor în predicile sale de pe amvoanele bisericilor, în&#355;epa ca viespea, zicând: </p>
<p TEIform="p">&#8212; Elisei a cur&#259;&#355;it de lepr&#259; pe Neeman Sirianul, trimi&#355;ându-l s&#259; se scalde în râul Iordanului. Iar&#259; eu v&#259; trimit la C&#259;caina, ca s&#259; v&#259; cur&#259;&#355;i&#355;i de lepra ignoran&#355;ei &#351;i a trând&#259;viei! </p>
<p TEIform="p">&#8212; Odat&#259; era o floare, numit&#259; ru&#351;inea fetelor, foarte r&#259;spândit&#259; în &#355;ar&#259; la noi; dar de când au luat "mâr&#351;avele de mod&#259;" locul gospodinelor românce, aceast&#259; floare a început a disp&#259;rea din gr&#259;dinile &#351;i &#355;arinile noastre. </p>
<p TEIform="p">&#8212; Cine are urechi de auzit s&#259; aud&#259;! Iar pe cei slugarnici, mândri &#351;i luxo&#351;i, îi ar&#259;ta cu degetul, zicând: </p>
<p TEIform="p">&#8212; F&#259;&#355;arnice, a zis Hristos, cur&#259;&#355;&#259; mai întâi partea cea dinl&#259;untru a paharului &#351;i a blidului, ca s&#259; fie &#351;i cea din afar&#259; curat&#259;! </p>
<p TEIform="p">&#350;i câte &#351;i mai câte, publicate prin jurnalul Predicatorul moralului evanghelic, redactat de dânsul, pân&#259; i-a luat chiriarhia puterea de predicator. Dar p&#259;rintelui Duhu nu i-a tors m&#259;-sa pe limb&#259;. </p>
<p TEIform="p">Odat&#259;, slujind un episcop oarecare de hramul bisericii, la Bunavestire din Ia&#351;i, p&#259;rintele Duhu intr&#259; în biseric&#259;, se închin&#259; rar pe la icoane, &#351;i cum era lume mult&#259; adunat&#259;, &#351;i episcopul sta în strana arhiereasc&#259;, îmbr&#259;cat pompos &#351;i cu mitra pe cap, p&#259;rintele Duhu se opre&#351;te în fa&#355;&#259;-i &#351;i zice cu gura mare, cl&#259;tinând din cap: </p>
<p TEIform="p">&#8212; Dragul mamei Cânilic, bine-&#355;i &#351;ede mitropolit! Unde-i neneaca-ta s&#259; te vad&#259;? Apoi, oftând adânc, mai adaug&#259;: Când ve&#355;i vedea urâciunea pustiirii stând la locul unde nu se cade s&#259; stea, s&#259; &#351;ti&#355;i c&#259; aproape este sfâr&#351;itul, a zis Hristos. </p>
<p TEIform="p">Dup&#259; aceea se trage cu dispre&#355; din fa&#355;a episcopului &#351;i, ie&#351;ind din biseric&#259;, î&#351;i caut&#259; de drum. </p>
<p TEIform="p">Iar&#259; ceilal&#355;i popi, înlemni&#355;i cu mâinile la piept, cât pe ce s&#259; cad&#259; ame&#355;i&#355;i din picioare, de frica &#351;i de ru&#351;inea arhip&#259;storului. </p>
<p TEIform="p">Nu târziu dup&#259; aceasta, mitropolitul face pe p&#259;rintele Duhu arhimandrit cu mitr&#259;, adic&#259; îi d&#259; voie s&#259; poarte straie de mii de lei, f&#259;r&#259; s&#259; aib&#259; cu ce s&#259; &#351;i le cumpere. </p>
<p TEIform="p">&#350;i p&#259;rintele Isaia, în loc s&#259; umble mor&#355;i&#351;, ca al&#355;i popi, dup&#259; cer&#351;itorit, luând &#351;i de pe viu &#351;i de pe mort, s&#259; aib&#259; cu ce se împopo&#355;ona, el, dimpotriv&#259;, zicea c&#259; este de alt&#259; p&#259;rere, &#351;i anume: "Decât s&#259; dai de poman&#259; la calici sâmb&#259;ta, mai bine ceva de b&#259;ut mahmurilor, mar&#355;ea"... </p>
<p TEIform="p">Odat&#259;, chemând epitropul unei biserici mai s&#259;r&#259;cu&#355;e pe p&#259;rintele Duhu s&#259; slujeasc&#259; de hram, sfin&#355;ia-sa &#351;i-a atârnat la piept o cruce mare, de lemn, legat&#259; cu sfoar&#259; groas&#259; de cânep&#259;, zicând: </p>
<p TEIform="p">&#8212; Iart&#259;-m&#259;, Doamne, c&#259; te-am spânzurat cu a&#355;&#259;, neavând lan&#355; de aur, nici de argint, cu care te spânzur&#259; mai marii mei, arhiereii. </p>
<p TEIform="p">La M&#259;n&#259;stirea Neam&#355;ului, stând adeseori de vorb&#259; cu stare&#355;ul Naftanail, p&#259;rintele Duhu îi zicea, &#351;fichiuindu-l, c&#259; ru&#351;ii din aceast&#259; lavr&#259; româneasc&#259; s-au puiezit, ca &#351;i holera adus&#259; în Moldova pe cozile cailor ruse&#351;ti la 1828. Stare&#355;ul, nemaiputându-i sta împotriv&#259;, zicea de la o vreme: "Hai pacam, p&#259;rinte Isaia", cinstindu-l cu rachiu îndulcit cu miere, pahar dup&#259; pahar, pân&#259; ce p&#259;rintele Duhu spunea: </p>
<p TEIform="p">&#8212; Las&#259;-m&#259; în pace, cuvioase, c&#259; se învârte&#351;te lumea cu mine de-atâta aghiazm&#259; ruseasc&#259;; mai bine s&#259; ne împ&#259;c&#259;m. &#350;i începea a-i cânta irmosul urm&#259;tor, pe glas al doilea: "Umblat-au Israil prin valul cel înv&#259;luit, c-un ulcior legat de gât &#351;i c-un curcan fript, c&#259; s-a prosl&#259;vit". </p>
<p TEIform="p">Apoi antifoanele be&#355;ivilor, pe glas al patrulea: "Din tinere&#355;ile mele, multe oale &#351;i ulcele se lupt&#259; cu mine; dar mai multe p&#259;h&#259;rele, câte stele sunt pe cer... </p>

<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Ploscu&#355;a mea, iubit vas,</l>
<l part="N" TEIform="l">Pasare cu dulce glas,</l>
<l part="N" TEIform="l">Eu la gur&#259; te ridic,</l>
<l part="N" TEIform="l">Tu îmi cân&#355;i; coglic! coglic!</l>
<l part="N" TEIform="l">&#350;i nu m&#259;-ndur s&#259; te las,</l>
<l part="N" TEIform="l">C&#259;ci m&#259; plesne&#351;ti tot în nas...</l>
<l part="N" TEIform="l">Vai, s&#259;race poloboace,</l>
<l part="N" TEIform="l">De te-ai face mai încoace;</l>
<l part="N" TEIform="l">S&#259; ne strângem vro câ&#355;iva,</l>
<l part="N" TEIform="l">Noi, spre mântuirea ta.</l>
<l part="N" TEIform="l">&#350;-om mai veni vro doi-trei</l>
<l part="N" TEIform="l">&#350;i &#355;i-om pune-un c&#259;p&#259;t&#259;i,</l>
<l part="N" TEIform="l">&#350;-om aduce-un pop&#259; rus,</l>
<l part="N" TEIform="l">&#350;i te-a da cu fundu-n sus!"</l>
</lg>

<p TEIform="p">Unui arhimandrit grec ce blagoslovea pe diacon la slujb&#259;: "S&#259; îndrepteze Domnul pa&#351;ii lui spre tot lucrul bun", p&#259;rintele Duhu îi zise: </p>
<p TEIform="p">&#8212; Ba mai bine s&#259; îndrepteze Domnul pa&#351;ii vo&#351;tri peste Dun&#259;re, cuvio&#351;ilor, c&#259; destul ne-a&#355;i pâng&#259;rit biserica &#351;i neamul cu smeritele voastre blagoslovenii. </p>
<p TEIform="p">Profesorului Columb de la liceu, care zise odat&#259; p&#259;rintelui Isaia "Bun&#259; diminea&#355;a, Duhule", el îi r&#259;spunse: </p>
<p TEIform="p">&#8212; Mul&#355;umesc, cadavrule! &#350;i cred c&#259; ai la &#351;tiin&#355;&#259; c&#259; cuvintele pop&#259; &#351;i profesor se încep cu "pocoi", ca &#351;i substantivul porcule. </p>
<p TEIform="p">Popilor de mir, pe care îi numea haldei, le cânta antifoanele urm&#259;toare: </p>
<p TEIform="p">"Diaconii &#351;i cu pochii, de treji ce sunt, de-abia v&#259;d cu ochii. Iar mamelor preotese, be&#355;ia din cap nu le mai iese!" </p>
<p TEIform="p">&#350;i câte ponturi &#351;i ponosuri nu da dintr-însul, de-i era &#351;i lui lehamete câteodat&#259; s&#259; se mai întâlneasc&#259; cu cineva &#351;i s&#259;-l mai stârneasc&#259; la vorb&#259;. </p>
<p TEIform="p">Odat&#259;, ie&#351;ind sup&#259;rat de la Mitropolie, îl întâlne&#351;te p&#259;rintele Arbore de la B&#259;rnovschi &#351;i-l întreab&#259;: </p>
<p TEIform="p">&#8212; De unde vii, p&#259;rinte Isaie?</p>
<p TEIform="p">&#8212; Nu &#351;tiu!</p>
<p TEIform="p">&#8212; Încotro ai luat-o, p&#259;rinte Isaie?</p>
<p TEIform="p">&#8212; Nu &#351;tiu!</p>
<p TEIform="p">&#8212; Cum a&#351;a, de nu &#351;tii nici de unde vii, nici încotro te duci?!</p>
<p TEIform="p">&#8212; Iaca cum, r&#259;spunse p&#259;rintele Duhu: când eram b&#259;iat, stupeam în palma stâng&#259;, apoi trânteam cu muchea palmei celeilalte în stupit &#351;i, în care parte s&#259;rea el, într-acolo apucam &#351;i eu. </p>
<p TEIform="p">&#8212; &#350;i acum tot a&#351;a faci? întreb&#259; p&#259;rintele Arbore.</p>
<p TEIform="p">&#8212; Tot, bat&#259;r s&#259; crape dracul!</p>
<p TEIform="p">&#8212; Dar dac&#259;, din întâmplare, ar s&#259;ri stupitul înspre Golia, cum &#355;i s-ar p&#259;rea? </p>
<p TEIform="p">&#8212; Dar &#351;tii c&#259; m-ai ars, haldeule?! zise p&#259;rintele Duhu, luându-&#351;i t&#259;lp&#259;&#351;i&#355;a, Dun&#259;re de mânios. </p>
<p TEIform="p">La cea din urm&#259;, strângând p&#259;rintele Duhu para c&#259;tre para, &#351;i-a comisionat c&#259;r&#355;i spiritiste &#351;i, citindu-le, cic&#259; a zis c&#259;tre oarecine: </p>
<p TEIform="p">&#8212; Aceste c&#259;r&#355;i, înc&#259;pând în mâna unor &#351;arlatani ignoran&#355;i, ai s&#259; auzi vorbindu-se c&#259; fac minuni, ca sfin&#355;ii. </p>
<p TEIform="p">&#350;i sfânt s&#259; fie rostul p&#259;rintelul Duhu, c&#259;ci tocmai a&#351;a s-a întâmplat. </p>
<p TEIform="p">Într-una din zile, neavând el cu ce s&#259;-&#351;i cumpere pâine, le-a luat cu vravul &#351;i le-a vândut directora&#351;ului unei &#351;coli primare cu te miri ce. &#350;i de-atunci începutul spiriti&#351;tilor în Ia&#351;i. De-atunci Grigore Nazianzul, Efrem Sirul, Solomon în&#355;eleptul &#351;i al&#355;i r&#259;posa&#355;i de veacuri nu se mai pot lini&#351;ti în morminte; întrebare peste întrebare li se face. &#350;-apoi, ia s&#259; nu r&#259;spund&#259;, c&#259; dracu-i al lor pe &#351;apte ani! </p>
<p TEIform="p">Auzind p&#259;rintele Duhu c&#259; s-a f&#259;cut zvon prin Ia&#351;i despre ni&#351;te n&#259;zdr&#259;v&#259;nii ca aceste, cic&#259; s-a luat sfin&#355;ia-sa pe gânduri, zicând: </p>
<p TEIform="p">&#8212; Vai de cel ce se sminte&#351;te, dar mai vai de cel prin care vine sminteala! </p>
<p TEIform="p">&#350;i poate c&#259; din aceast&#259; pricin&#259;, boln&#259;vindu-se greu, &#351;i-a dat duhul, tocmai când ajunsese îngrijitor la biserica Nicori&#355;a din Tatara&#351;i; de unde aproape fiindu-i &#355;intirimul Eternitatea, &#351;i-a luat acolo cas&#259; de veci, fie-i &#355;&#259;rna u&#351;oar&#259;! &#350;i de-atunci, ca' mai ba s&#259;-l vad&#259; cineva b&#259;d&#259;d&#259;ind pe uli&#355;ele Ia&#351;ilor. </p>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Cinci pâini</head>
<p TEIform="p"><emph TEIform="emph">(Anecdot&#259;)</emph></p>

<p TEIform="p">Doi oameni, cunoscu&#355;i unul cu altul, c&#259;l&#259;toreau odat&#259;, vara, pe un drum. Unul avea în traista sa trei pâini, &#351;i cel&#259;lalt dou&#259; pâini. De la o vreme, fiindu-le foame, poposesc la umbra unei r&#259;chi&#355;i pletoase, lâng&#259; o fântân&#259; cu ciutur&#259;, scoate fiecare pâinile ce avea &#351;i se pun s&#259; m&#259;nânce împreun&#259;, ca s&#259; aib&#259; mai mare poft&#259; de mâncare. </p>
<p TEIform="p">Tocmai când scoaser&#259; pâinile din traiste, iaca un al treilea drume&#355;, necunoscut, îi ajunge din urm&#259; &#351;i se opre&#351;te lâng&#259; dân&#351;ii, dându-le ziua bun&#259;. Apoi se roag&#259; s&#259;-i dea &#351;i lui ceva de mâncare, c&#259;ci e tare fl&#259;mând &#351;i n-are nimica merinde la dânsul, nici de unde cump&#259;ra. </p>
<p TEIform="p">&#8212; Poftim, om bun, de-i osp&#259;ta împreun&#259; cu noi, ziser&#259; cei doi drume&#355;i c&#259;l&#259;torului str&#259;in; c&#259;ci, mila Domnului! unde m&#259;nânc&#259; doi, mai poate mânca &#351;i al treilea. </p>
<p TEIform="p">C&#259;l&#259;torul str&#259;in, fl&#259;mând cum era, nemaia&#351;teptând mult&#259; poftire, se a&#351;az&#259; jos lâng&#259; cei doi, &#351;i încep a mânca cu to&#355;ii la pâine goal&#259; &#351;i a bea ap&#259; rece din fântân&#259;, c&#259;ci alt&#259; ud&#259;tur&#259; nu aveau. &#350;i m&#259;nânc&#259; ei la un loc tustrei, &#351;i m&#259;- nânc&#259;, pân&#259; ce g&#259;tesc de mâncat toate cele cinci pâini, de parc&#259; n-au mai fost. </p>
<p TEIform="p">Dup&#259; ce-au mântuit de mâncat, c&#259;l&#259;torul str&#259;in scoate cinci lei din pung&#259; &#351;i-i d&#259;, din întâmplare, celui ce avusese trei pâini, zicând: </p>
<p TEIform="p">&#8212; Primi&#355;i, v&#259; rog, oameni buni, aceast&#259; mic&#259; mul&#355;umit&#259; de la mine, pentru c&#259; mi-a&#355;i dat demâncare la nevoie; ve&#355;i cinsti mai încolo câte un pahar de vin, sau ve&#355;i face cu banii ce ve&#355;i pofti. Nu sunt vrednic s&#259; v&#259; mul&#355;umesc de binele ce mi-a&#355;i f&#259;cut, c&#259;ci nu vedeam lumea înaintea ochilor de fl&#259;mând ce eram. </p>
<p TEIform="p">Cei doi nu prea voiau s&#259; primeasc&#259;, dar, dup&#259; mult&#259; st&#259;ruin&#355;&#259; din partea celui al treilea, au primit. De la o vreme, c&#259;l&#259;torul str&#259;in &#351;i-a luat ziua bun&#259; de la cei doi &#351;i apoi &#351;i-a c&#259;utat de drum. Ceilal&#355;i mai r&#259;mân oleac&#259; sub r&#259;chit&#259;, la umbr&#259;, s&#259; odihneasc&#259; bucatele. &#350;i, din vorb&#259; în vorb&#259;, cel ce avuse trei pâini d&#259; doi lei celui cu dou&#259; pâini, zicând: </p>
<p TEIform="p">&#8212; &#354;ine, frate, partea dumitale, &#351;i f&#259; ce vrei cu dânsa. Ai avut dou&#259; pâini întregi, doi lei &#355;i se cuvin. &#350;i mie îmi opresc trei lei, fiindc-am avut trei pâini întregi, &#351;i tot ca ale tale de mari, dup&#259; cum &#351;tii. </p>
<p TEIform="p">&#8212; Cum a&#351;a?! zise cel&#259;lalt cu dispre&#355;; pentru ce numai doi lei, &#351;i nu doi &#351;i jum&#259;tate, partea dreapt&#259; ce ni se cuvine fiec&#259;ruia? Omul putea s&#259; nu ne dea nimic, &#351;i atunci cum r&#259;mânea? </p>
<p TEIform="p">&#8212; Cum s&#259; r&#259;mân&#259;? zise cel cu trei pâini; atunci a&#351; fi avut eu poman&#259; pentru partea ce mi se cuvine de la trei pâini, iar tu, de la dou&#259;, &#351;i pace bun&#259;! Acum, îns&#259;, noi am mâncat degeaba, &#351;i banii pentru pâine îi avem în pung&#259; cu prisos: eu trei lei &#351;i tu doi lei, fiecare dup&#259; num&#259;rul pâinilor ce am avut. Mai dreapt&#259; împ&#259;r&#355;eal&#259; decât aceasta nu cred c&#259; se mai poate nici la Dumnezeu sfântul... </p>
<p TEIform="p">&#8212; Ba nu, prietene, zise cel cu dou&#259; pâini. Eu nu m&#259; &#355;in c&#259; mi-ai f&#259;cut parte dreapt&#259;. Haide s&#259; ne judec&#259;m, &#351;i cum a zice judecata, a&#351;a s&#259; r&#259;mân&#259;. </p>
<p TEIform="p">&#8212; Haide &#351;i la judecat&#259;, zise cel&#259;lalt, dac&#259; nu te mul&#355;ume&#351;ti. Cred c&#259; &#351;i judecata are s&#259;-mi g&#259;seasc&#259; dreptate, de&#351;i nu m-am târât prin judec&#259;&#355;i de când sunt. </p>
<p TEIform="p">&#350;i a&#351;a, pornesc ei la drum, cu hot&#259;rârea s&#259; se judece. &#350;i cum ajung într-un loc unde era judec&#259;torie, se înf&#259;&#355;i&#351;az&#259; înaintea judec&#259;torului &#351;i începe a spune împrejurarea din cap&#259;t, pe rând fiecare; cum a venit întâmplarea de au c&#259;l&#259;torit împreun&#259;, de au stat la mas&#259; împreun&#259;, câte pâini a avut fiecare, cum a mâncat drume&#355;ul cel str&#259;in la masa lor, deopotriv&#259; cu dân&#351;ii, cum le-a dat cinci lei drept mul&#355;umit&#259; &#351;i cum cel cu trei pâini a g&#259;sit cu cale s&#259;-i împart&#259;. </p>
<p TEIform="p">Judec&#259;torul, dup&#259; ce-i ascult&#259; pe amândoi cu luare aminte, zise celui cu dou&#259; pâini: </p>
<p TEIform="p">&#8212; &#350;i nu e&#351;ti mul&#355;umit cu împ&#259;r&#355;eala ce s-a f&#259;cut, omule?</p>
<p TEIform="p">&#8212; Nu, domnule judec&#259;tor, zise nemul&#355;umitul; noi n-am avut de gând s&#259; lu&#259;m plat&#259; de la drume&#355;ul str&#259;in pentru mâncarea ce i-am dat; dar, dac-a venit întâmplarea de-a&#351;a, apoi trebuie s&#259; împ&#259;r&#355;im drept în dou&#259; ceea ce ne-a d&#259;ruit oaspetele nostru. A&#351;a cred eu c&#259; ar fi cu cale, când e vorba de dreptate. </p>
<p TEIform="p">&#8212; Dac&#259; e vorba de dreptate, zise judec&#259;torul, apoi f&#259; bine de înapoie&#351;te un leu istuilalt, care spui c-a avut trei pâini. </p>
<p TEIform="p">&#8212; De asta chiar m&#259; cuprinde mirarea, domnule judec&#259;tor, zise nemul&#355;umitul cu îndr&#259;zneal&#259;. Eu am venit înaintea judec&#259;&#355;ii s&#259; cap&#259;t dreptate, &#351;i v&#259;d c&#259; dumneata, care &#351;tii legile, mai r&#259;u m&#259; acufunzi. De-a fi s&#259; fie tot a&#351;a &#351;i judecata dinaintea lui Dumnezeu, apoi vai de lume! </p>
<p TEIform="p">&#8212; A&#351;a &#355;i se pare dumitale, zise judec&#259;torul lini&#351;tit, dar ia s&#259; vezi c&#259; nu-i a&#351;a. Ai avut dumneata dou&#259; pâini? </p>
<p TEIform="p">&#8212; Da, domnule judec&#259;tor, dou&#259; am avut.</p>
<p TEIform="p">&#8212; Tovar&#259;&#351;ul dumitale avut-a trei pâini?</p>
<p TEIform="p">&#8212; Da, domnule judec&#259;tor, trei a avut.</p>
<p TEIform="p">&#8212; Ud&#259;tur&#259; ceva avut-a&#355;i vreunul?</p>
<p TEIform="p">&#8212; Nimic, domnule judec&#259;tor, numai pâine goal&#259; &#351;i ap&#259; rece din fântân&#259;, fie de sufletul cui a f&#259;cut-o acolo, în calea trec&#259;torilor. </p>
<p TEIform="p">&#8212; Dinioarea, parc&#259; singur mi-ai spus, zise judec&#259;torul, c&#259; a&#355;i mâncat to&#355;i tot ca unul de mult; a&#351;a este? </p>
<p TEIform="p">&#8212; A&#351;a este, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; Acum, ia s&#259; statornicim rânduiala urm&#259;toare, ca s&#259; se poat&#259; &#351;ti hot&#259;rât care cât&#259; pâine a mâncat. S&#259; zicem c&#259; s-a t&#259;iat fiecare pâine în câte trei buc&#259;&#355;i deopotriv&#259; de mari: câte buc&#259;&#355;i ai fi avut dumneata, care spui c&#259; avu&#351;i dou&#259; pâini? </p>
<p TEIform="p">&#8212; &#350;ase buc&#259;&#355;i a&#351; fi avut, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; Dar tovar&#259;&#351;ul dumitale, care spui c&#259; avu trei pâini?</p>
<p TEIform="p">&#8212; Nou&#259; buc&#259;&#355;i ar fi avut, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; Acum, câte fac la un loc &#351;ase buc&#259;&#355;i &#351;i nou&#259; buc&#259;&#355;i? </p>
<p TEIform="p">&#8212; Cincisprezece buc&#259;&#355;i, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; Câ&#355;i oameni a&#355;i mâncat aceste cincisprezece buc&#259;&#355;i de pâine? </p>
<p TEIform="p">&#8212; Trei oameni, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; Bun! Câte câte buc&#259;&#355;i vin de fiecare om?</p>
<p TEIform="p">&#8212; Câte cinci buc&#259;&#355;i, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; Acum, &#355;ii minte câte buc&#259;&#355;i ai fi avut dumneata?</p>
<p TEIform="p">&#8212; &#350;ase buc&#259;&#355;i, domnul judec&#259;tor.</p>
<p TEIform="p">&#8212; Dar de mâncat, câte ai mâncat dumneata?</p>
<p TEIform="p">&#8212; Cinci buc&#259;&#355;i, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; &#350;i câte &#355;i-au mai r&#259;mas de întrecut?</p>
<p TEIform="p">&#8212; Numai o bucat&#259;, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; Acum s&#259; st&#259;m aici, în ceea ce te prive&#351;te pe dumneata &#351;i s&#259; lu&#259;m pe istalalt la rând. &#354;ii minte câte buc&#259;&#355;i de pâine ar fi avut tovar&#259;&#351;ul d-tale? </p>
<p TEIform="p">&#8212; Nou&#259; buc&#259;&#355;i, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; &#350;i câte a mâncat el de toate?</p>
<p TEIform="p">&#8212; Cinci buc&#259;&#355;i, ca &#351;i mine, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; Dar de întrecut, câte i-au mai r&#259;mas?</p>
<p TEIform="p">&#8212; Patru buc&#259;&#355;i, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; Bun! Ia, acu&#351;i avem s&#259; ne în&#355;elegem cât se poate de bine! Vas&#259;zic&#259;, dumneata ai avut numai o bucat&#259; de întrecut, iar tovar&#259;&#351;ul dumitale, patru buc&#259;&#355;i. Acum o bucat&#259; de pâine r&#259;mas&#259; de la dumneata &#351;i cu patru buc&#259;&#355;i de la istalalt fac la un loc cinci buc&#259;&#355;i? </p>
<p TEIform="p">&#8212; Taman cinci, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; Este adev&#259;rat c&#259; aceste buc&#259;&#355;i de pâine le-a mâncat oaspetele dumneavoastr&#259;, care spui c&#259; v-a dat cinci lei drept mul&#355;umit&#259;? </p>
<p TEIform="p">&#8212; Adev&#259;rat este, domnule judec&#259;tor.</p>
<p TEIform="p">&#8212; A&#351;adar, dumitale &#355;i se cuvine numai un leu, fiindc&#259; numai o bucat&#259; de pâine ai avut de întrecut, &#351;i aceasta, ca &#351;i cum ai fi avut-o de vânzare, deoarece a&#355;i primit bani de la oaspetele dumneavoastr&#259;. Iar tovar&#259;&#351;ului dumitale i se cuvin patru lei, fiindc&#259; patru buc&#259;&#355;i de pâine a avut de întrecut. </p>
<p TEIform="p">Acum dar&#259; f&#259; bine de înapoie&#351;te un leu tovar&#259;&#351;ului dumitale. &#350;i dac&#259; te crezi nedrept&#259;&#355;it, du-te &#351;i la Dumnezeu, &#351;i las' dac&#259; &#355;i-a face &#351;i el judecat&#259; mai dreapt&#259; decât asta! </p>
<p TEIform="p">Cel cu dou&#259; pâini, v&#259;zând c&#259; nu mai are încotro &#351;ov&#259;i, înapoie&#351;te un leu tovar&#259;&#351;ului s&#259;u, cam cu p&#259;rere de r&#259;u, &#351;i pleac&#259; ru&#351;inat. </p>
<p TEIform="p">Cel cu trei pâini, uimit de a&#351;a judecat&#259;, mul&#355;ume&#351;te judec&#259;- torului &#351;i apoi iese, zicând cu mirare: </p>
<p TEIform="p">&#8212; Dac-ar fi pretutindene tot asemenea judec&#259;tori, ce nu iubesc a le cânta cucul din fa&#355;&#259;, cei ce n-au dreptate n-ar mai n&#259;zui în veci &#351;i-n pururea la judecat&#259;. </p>
<p TEIform="p">Corciogarii, porecli&#355;i &#351;i ap&#259;r&#259;tori, nemaiavând chip de trai numai din minciuni, sau s-ar apuca de munc&#259;, sau ar trebui, în toat&#259; via&#355;a lor, s&#259; trag&#259; pe dracul de coad&#259;... </p>
<p TEIform="p">Iar societatea bun&#259; ar r&#259;mânea nebântuit&#259;. </p>
<p TEIform="p"><emph TEIform="emph">Ia&#351;i, 22 ianuarie, 1883 </emph></p>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Ioan Roat&#259; &#351;i Vod&#259; Cuza</head>
<p TEIform="p">Între t&#259;ranii frunta&#351;i care au luat parte, împreun&#259; cu boierii, cu episcopii &#351;i cu mitropolitul &#355;&#259;rii la Divanul ad-hoc din Moldova, în 1857, era &#351;i mo&#351; Ion Roat&#259;, om cinstit &#351;i cuviincios, cum sunt mai to&#355;i &#355;&#259;ranii români de pretutindeni. Numai atâta, c&#259; mo&#351; Ion Roat&#259;, dup&#259; câte v&#259;zuse &#351;i dup&#259; câte p&#259;&#355;ise el în via&#355;a sa, nu prea punea temei pe vorbele boiere&#351;ti &#351;i avea gâdilici la limb&#259;, adic&#259; spunea omului verde în ochi, fie cine-a fi, când îl scormolea ceva la inim&#259;. A&#351;a e &#355;&#259;ranul: nu prea &#351;tie multe. &#350;i mo&#351; Ion Roat&#259;, fiind &#355;&#259;ran, cum v-am spus, de&#351;i se-nvrednicise a fi acum printre boieri, nu avea ascunz&#259;tori în sufletul s&#259;u. </p>
<p TEIform="p">În Divanul ad-hoc din Moldova erau boieri de toat&#259; mâna: &#351;i mai mari, &#351;i mai mici; &#351;i mai b&#259;trâni, &#351;i mai tineri; &#351;i mai înv&#259;&#355;a&#355;i, &#351;i mai neînv&#259;&#355;a&#355;i, cum îi apucase timpul. Între ace&#351;ti din urm&#259; erau de-alde b&#259;trânul Alecu For&#259;scu, poreclit &#351;i Tololoiu, Grigore Cuza &#351;i al&#355;i câ&#355;iva de-alde ace&#351;tia, care, &#355;inându-se de obiceiurile str&#259;mo&#351;e&#351;ti, în toate s&#259;rb&#259;torile ascultau cu evlavie slujb&#259; bisericeasc&#259; de la început pân&#259; la sfâr&#351;it, cântând &#351;i citind la stran&#259; de-a valma cu dasc&#259;lii &#351;i preo&#355;ii bisericii; iar la zile mari, ca s&#259; le ticneasc&#259; veselia, împ&#259;r&#355;eau buc&#259;&#355;ica de pâine cu orfanii, cu v&#259;duvele &#351;i cu al&#355;i nevoia&#351;i, cum apucar&#259; din p&#259;rin&#355;i. Atâta-i ajungea capul, atâta f&#259;ceau &#351;i ei pe vremea lor, Dumnezeu s&#259;-i ierte &#351;i s&#259;-i odihneasc&#259;, unde-or fi acolo, c&#259; bun&#259; inim&#259; mai aveau! </p>
<p TEIform="p">Dar s&#259; ne întoarcem iar la Divanul ad-hoc. Aici, ca în toate adun&#259;rile de felul acestora, se f&#259;cea vorb&#259; mult&#259;; &#351;i era lucru firesc s&#259; se fac&#259;, fiind în lupt&#259; timpul de fa&#355;&#259; cu cel trecut, pentru cea mai dreapt&#259; cauz&#259; a neamului românesc: Unirea, sfânta Unire! </p>
<p TEIform="p">Boierii cei mai tineri, crescu&#355;i de mici în str&#259;in&#259;tate, numai cu fran&#355;uzeasc&#259; &#351;i nem&#355;easc&#259;, erau cârtitori asupra trecutului &#351;i cei mai guralivi totodat&#259;. Vorba, portul &#351;i apuc&#259;turile b&#259;trâne&#351;ti nu le mai veneau la socoteal&#259;. &#350;i din aceast&#259; pricin&#259;, unii, în aprinderea lor, numeau pe cei b&#259;trâni: rugini învechite, i&#351;licari, strigoi &#351;i câte le mai venea în minte, dup&#259; cum le era &#351;i cre&#351;terea; d&#259;, înv&#259;&#355;a&#355;i nu-s?... </p>
<p TEIform="p">Nu-i vorb&#259; c&#259; &#351;i n&#259;tângia unor b&#259;trâni era mare. Uneori, când se mâniau, d&#259;deau &#351;i ei tinerilor câte-un ibri&#351;in pe la nas, numindu-i: bonjuri&#351;ti, duelgii, pantalonari, oameni sminti&#355;i la minte &#351;i ciocoi înfumura&#355;i, lep&#259;da&#355;i de lege, stric&#259;tori de limb&#259; &#351;i de obiceiuri. În a&#351;a împonci&#351;are de idei se aflau boierii b&#259;trâni cu tineretul din Divanul ad-hoc al Moldovei, cu toate c&#259; &#351;i unii &#351;i al&#355;ii erau pentru "Unire". Numai atâta, c&#259; b&#259;trânii voiau "Unire" cu tocmal&#259;, iar tinerii "Unire" f&#259;r&#259; socoteal&#259;, cum s-a &#351;i f&#259;cut. </p>
<p TEIform="p">Toate ca toatele, dar mare lupt&#259; aveau unii dintre boierii tineri cu cuconul Alecu For&#259;scu, care, una-dou&#259;, îi toloc&#259;nea, mustrându-i: ba c&#259; nu vorbesc drept române&#351;te, cum vorbeau p&#259;rin&#355;ii lor, ci au corchezit graiul str&#259;mo&#351;esc, de nu-i mai în&#355;elege nimene; ba c&#259; "umbla&#355;i cu &#351;urubele, s&#259; ne trage&#355;i butucul"; ba c&#259; "face omul cu cineva o tov&#259;r&#259;&#351;ie cât de mic&#259;, &#351;i tot urmeaz&#259; învoial&#259; între p&#259;r&#355;i, iar nu a&#351;a cu ochii închi&#351;i", c&#259;ci, "dac&#259; n-ai carte, n-ai parte", scurt&#259; socoteal&#259;; ba c&#259;, "de când cu str&#259;in&#259;tatea, v-a&#355;i înstr&#259;inat &#351;i legea, &#351;i limba, &#351;i inima, &#351;i chiar dragostea s&#259;tenilor; &#351;i dup&#259; nep&#259;sarea &#351;i risipa ce o facem, zvârlind banul pe lucruri de nimica, pu&#355;in mai avem de înstr&#259;inat, &#351;i nu-i departe vremea aceea, pe cât v&#259;d eu. Întreba&#355;i pe bie&#355;ii nemernici de s&#259;teni, s&#259; spuie ei dac&#259; mai cunosc cine le e st&#259;pân. Au r&#259;mas ca ni&#351;te câini ai nim&#259;nui, s&#259;rmanii oameni! Cine se scoal&#259; mai diminea&#355;&#259;, acela e mai mare în sat la ei, de-i horopse&#351;te &#351;i-i &#355;uh&#259;ie&#351;te mai r&#259;u decât pe vite! Ciocoismul &#351;i str&#259;inii s&#259; tr&#259;iasc&#259;, &#351;i las' pe dân&#351;ii, c&#259; ne scot ei la covrigi!" Ba c&#259; "vai de &#355;ara care ajunge s-o puie copiii la cale"; ba c&#259; "vorba mult&#259;, s&#259;r&#259;cia omului", &#351;i, dac&#259; li-i treaba de-a&#351;a, fac&#259; ei ce-or &#351;ti, c&#259; el mai bine se duce acas&#259;, c&#259;-i plou&#259; caii în spate &#351;i-i stau vitele cu din&#355;ii la stele, din pricina slugilor, c&#259;rora pu&#355;in le pas&#259; de munca st&#259;pânului; &#351;i câte &#351;i mai câte n&#259;zdr&#259;v&#259;nii de-alde aceste. Las' pe b&#259;trâni s&#259; te descânte &#351;i s&#259; te judece ei, în legea lor, c&#259; nu-&#355;i mai trebuie alt pop&#259;... &#350;i iaca a&#351;a cu de-alde cuconul Alecu For&#259;scu. </p>
<p TEIform="p">Acum vine alta la rând. Într-una din zile, cum vorbea frumos un boier dintre cei tineri, iaca &#351;i mo&#351; Ion Roat&#259; sare cu gura: </p>
<p TEIform="p">&#8212; Ave&#355;i bun&#259;tate de vorbi&#355;i mai moldovene&#351;te, cucoane, s&#259; ne dumerim &#351;i noi; c&#259;ci eu, unul, drept v&#259; spun, c&#259; nu pricep nimica, p&#259;catele mele! </p>
<p TEIform="p">Un oarecare boier întâmpin&#259; atunci pe mo&#351; Ion Roat&#259;, zicându-i cu glas poruncitor &#351;i r&#259;ut&#259;cios: </p>
<p TEIform="p">&#8212; Dar ce nevoie mare este s&#259; în&#355;elegi tu, mojicule? Tac&#259;-&#355;i leoarba, dac-ai venit aici; c-apoi întoarce-ne-vom noi acas&#259;, &#351;i helbet! nu &#355;i-a lua nime din spate ce &#351;tiu eu... Auzi obr&#259;znicie! Tu... cu optzeci de mii de f&#259;lci de mo&#351;ie, &#351;i el un ghiorlan c-un petic de p&#259;mânt, &#351;i uite ce gur&#259; face al&#259;turea cu mine!... </p>
<p TEIform="p">Mo&#351; Ion Roat&#259;, sim&#355;indu-se lovit pân&#259; în suflet, r&#259;spunde atunci cu glas plâng&#259;tor: </p>
<p TEIform="p">&#8212; Dar bine, cucoane, dac&#259; nu v-a fost cu pl&#259;cere s&#259; picepem &#351;i noi câte ceva din cele ce spune&#355;i dumneavoastr&#259;, de ce ne-a&#355;i mai adus aici s&#259; v&#259; bate&#355;i joc de noi? Ei, cucoane, cucoane! Puternic e&#351;ti, megie&#351; îmi e&#351;ti, ca r&#259;ze&#351; ce m&#259; g&#259;sesc, &#351;i &#351;tiu bine c&#259; n-are s&#259;-mi fie moale când m-oi întoarce acas&#259;, unde m&#259; a&#351;teapt&#259; nevoile. Dar s&#259; nu v&#259; fie cu sup&#259;rare, ia, palmele aceste &#355;&#259;r&#259;ne&#351;ti ale noastre, str&#259;punse de p&#259;l&#259;mid&#259; &#351;i pline de b&#259;t&#259;turi, cum le vede&#355;i, v&#259; &#355;in pe d-neavoastr&#259; deatâta amar de vreme &#351;i v&#259; fac s&#259; huzuri&#355;i de bine. &#350;i mai mult decât atâta: orice venetic, în &#355;ara asta, este oplo&#351;it de dumneavoastr&#259;, &#351;i-l privi&#355;i cu nep&#259;sare cum ne suge sângele, &#351;i t&#259;ce&#355;i &#351;i-l îmbr&#259;&#355;i&#351;a&#355;i! Numai noi, vite de munc&#259;, v&#259; suntem dragi ca sarea în ochi... Din mojici, din ghiorlani &#351;i din dobitoci nu ne mai scoate&#355;i! Dumnezeu s&#259; ne ierte, &#351;i s&#259; ne ierta&#355;i &#351;i dumneavoastr&#259;, cucoane, dar cu adev&#259;rat a&#351;a este: v-a&#355;i deprins a lua focul totdeauna cu mâinile noastre cele mojice&#351;ti... &#351;i tot noi cei horopsi&#355;i! </p>
<p TEIform="p">&#8212; Sfânt s&#259;-&#355;i fie rostul, mo&#351; Ioane, c&#259; ai vorbit din durere, r&#259;spunse atunci cuconul Alecu For&#259;scu; &#351;i sunt fericit c&#259; stai al&#259;turea cu mine. Decât un bonjurist c-o mân&#259; de înv&#259;&#355;&#259;tur&#259;, mai bine un &#355;&#259;ran cu un car de minte! </p>
<p TEIform="p">La aceste vorbe, mul&#355;i dintre boieri s-au sim&#355;it atin&#351;i; cel cu pricina... a r&#259;mas ca op&#259;rit. Iar colonelul Alexandru Cuza a dat mâna prietene&#351;te cu mo&#351; Ion Roat&#259;. </p>
<p TEIform="p">În sfâr&#351;it, dup&#259; multe dezbateri furtunoase urmate în Divanul ad-hoc, s-a încuviin&#355;at "Unirea", &#351;i apoi deputa&#355;ii s-au întors fiecare pe la vetrele lor. </p>
<p TEIform="p">Peste câ&#355;iva ani dup&#259; aceasta, trecând Cuza-vod&#259; spre Bucure&#351;ti, a poposit la Agiud, unde l-a întâmpinat o mul&#355;ime de lume, ca pe un domnitor. </p>
<p TEIform="p">Printre lumea ce se înghesuia, cu treab&#259;, f&#259;r&#259; treab&#259;, iaca se z&#259;re&#351;te o hârtie fâlfâind pe deasupra capetelor mul&#355;imii, în vârful unei pr&#259;jini. Cuza-vod&#259;, în&#355;elegând c&#259; trebuie s&#259; fie vrun suflet nec&#259;jit, face semn s&#259; i se deschid&#259; calea. &#350;i, când colo, un &#355;&#259;ran b&#259;trân cade în genunchi dinaintea domnitorului, s&#259;rutându-i mâna, cu lacrimile în ochi, &#351;i dându-i o hârtie scris&#259; pe toate fe&#355;ele. </p>
<p TEIform="p">&#8212; He, he! mo&#351; Ion Roat&#259;, prietenul &#351;i tovar&#259;&#351;ul meu cel vechi din Divanul ad-hoc, lucru negândit! Ridic&#259;-te, mo&#351; Ioane, &#351;i spune-mi, f&#259;r&#259; sfial&#259;, ce durere ai. &#354;i-a f&#259;cut cineva vrun neajuns? </p>
<p TEIform="p">Mo&#351; Ion Roat&#259;, v&#259;zând c&#259;, dup&#259; atâ&#355;ia ani de zile, nu l-a uitat colonelul Alexandru Cuza &#351;i c&#259; l-a primit cu atâta bun&#259;tate, a început a plânge cu hohot &#351;i a-l ruga s&#259;-i citeasc&#259; hârtia. </p>
<p TEIform="p">Vod&#259;, fiind gata de plecare &#351;i v&#259;zând c&#259; hârtia lui mo&#351; Roat&#259; cuprinde mult&#259; polologhie, zise cu blânde&#355;e: </p>
<p TEIform="p">&#8212; Spune, mo&#351; Ioane, din gur&#259; ce ai de spus, c&#259; mai bine am s&#259; în&#355;eleg! </p>
<p TEIform="p">Atunci mo&#351; Roat&#259;, venindu-&#351;i în sine, începe a se jelui cum urmeaz&#259;: </p>
<p TEIform="p">&#8212; Luminarea-voastr&#259;! De când cu p&#259;catul cel de "ad-hoc", n-am mai avut zi bun&#259; cu megie&#351;ul meu cel puternic, st&#259;pânul unei mo&#351;ii foarte mari, pe care-l cuno&#351;ti m&#259;ria-ta. N-am gândit, nenorocitul de mine, c&#259; dumnealui, un boier a&#351;a de mare, putred de bogat &#351;i cu înv&#259;&#355;&#259;tur&#259;, s&#259;-&#351;i pun&#259; mintea cu unul ca mine, de la ni&#351;te vorbe nesocotite ce le-am zis &#351;i eu atunci, într-un necaz. Numai Dumnezeu s&#259;-i dea s&#259;n&#259;tate &#351;i bine, dar amarnic m-a lovit în avere &#351;i în cinste! Crede, m&#259;ria-ta, c&#259; nici eu n-am fost a&#351;a de sec, între cei de-o seam&#259; cu mine. Dar, de cum am ajuns acas&#259;, goan&#259; &#351;i prigoan&#259; pe capul meu, din partea boierului, în tot felul. </p>
<p TEIform="p">Întâi &#351;i-ntâi, a pus înadins pe feciorii boiere&#351;ti s&#259;-mi caute pricin&#259; &#351;i s&#259; m&#259; aduc&#259; la sap&#259; de lemn. &#350;i ace&#351;tia, ca oameni f&#259;r&#259; judecat&#259; &#351;i pizma&#351;i, f&#259;ceau toate chipurile satanice&#351;ti, sau ei de-a dreptul, sau prin al&#355;ii, cum s&#259; dea viti&#351;oarele mele m&#259;car de-un pas pe mo&#351;ia boiereasc&#259;; &#351;-apoi, sub cuvânt c&#259; au f&#259;cut stric&#259;ciune, s&#259; mi le poat&#259; ucide f&#259;r&#259; nici o cru&#355;are! &#350;i ast&#259;zi împu&#351;c&#259;-i porcii; mâine, vacile &#351;i boii; poimâine, c&#259;i&#351;orii; în alt&#259; zi ie-i oile dinapoi cu gr&#259;mada &#351;i du-le la curte. Î&#355;i po&#355;i închipui, m&#259;ria-ta, ce urgie grozav&#259; era pe capul meu! </p>
<p TEIform="p">V&#259;zând eu de la o vreme c&#259; nu mai înceteaz&#259; cu jafurile, mi-am luat inima-n din&#355;i &#351;i m-am dus la boier s&#259; m&#259; jeluiesc. &#350;i boierul, în loc de un cuvânt bun, m-a scuipat drept în obraz, de fa&#355;&#259; cu slugile sale &#351;i cu al&#355;i oameni ce se aflau atunci la curte, încât am crezut c&#259; a c&#259;zut cerul pe mine de ru&#351;ine! Ba înc&#259; m-a &#351;i amenin&#355;at c&#259; alt&#259; dat&#259;, de mi-a mai c&#259;lca piciorul în ograda boiereasc&#259;, are s&#259; porunceasc&#259; s&#259; m&#259; întind&#259; la scar&#259; &#351;i s&#259; m&#259; bat&#259; cu biciul! &#350;i cu rânduiala asta, m&#259;ria-ta, în câ&#355;iva ani de zile m-a calicit cu des&#259;vâr&#351;ire, &#351;i mi-a ridicat &#351;i cinstea, care pentru mine a fost cel mai scump lucru! </p>
<p TEIform="p">Cuza-vod&#259; a stat neclintit &#351;i s-a uitat &#355;int&#259; la mo&#351; Ion Roat&#259;, cât a vorbit el. &#350;i când a ispr&#259;vit vorba, vod&#259; i-a pus dou&#259; fi&#351;icuri de napoleoni în mân&#259;, zicându-i cu bun&#259;tate: </p>
<p TEIform="p">&#8212; &#354;ine, mo&#351; Ioane, acest mic dar de la mine, &#351;i întâmpin&#259;-&#355;i nevoia, de azi pe mâine, cum te-a lumina Cel-de-sus! Iar pe boier las&#259;-l în judecata lui Dumnezeu, c&#259;ci "El nu bate cu ciomagul". </p>
<p TEIform="p">Lui mo&#351; Ion Roat&#259; i se umplur&#259; din nou ochii de lacrimi, &#351;i, s&#259;rutând mâna lui vod&#259;, ca semn de mul&#355;umire, zice oftând: </p>
<p TEIform="p">&#8212; Dar cu ru&#351;inea ce mi-a f&#259;cut, cum r&#259;mâne, m&#259;ria-ta?</p>
<p TEIform="p">&#8212; Cu ru&#351;inea, iaca a&#351;a r&#259;mâne, mo&#351; Ioane, zise Cuza-vod&#259;, s&#259;rutându-l pe un obraz &#351;i pe altul, în fa&#355;a mul&#355;imii adunate acolo. Du-te &#351;i spune s&#259;tenilor dumitale, mo&#351; Ioane, c&#259;, pe unde te-a scuipat boierul, te-a s&#259;rutat domnitorul &#355;&#259;rii &#351;i &#355;i-a &#351;ters ru&#351;inea. </p>
<p TEIform="p"><emph TEIform="emph">Ia&#351;i, 1882, noiembrie 13</emph></p>


</div>
</body>
</text>
</TEI.2>