<?xml version="1.0" encoding="ISO-8859-1"?><!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD TEI Lite 1.5 //EN" "http://www.tei-c.org/Lite/DTD/teixlite.dtd">
<TEI.2 lang="ro" TEIform="TEI.2">
<teiHeader type="text" status="new" TEIform="teiHeader">
<fileDesc TEIform="fileDesc">
<titleStmt TEIform="titleStmt">
<title TEIform="title">Proze antume</title>
<author TEIform="author">Mihai Eminescu</author>
</titleStmt>
<editionStmt TEIform="editionStmt">
<edition TEIform="edition">
<date TEIform="date">2005-03-04T21:50:23</date>
</edition>
</editionStmt>
<publicationStmt TEIform="publicationStmt">
<authority TEIform="authority"/>
<address TEIform="address">
</address>
</publicationStmt>
<sourceDesc default="NO" TEIform="sourceDesc">
<p TEIform="p">Written by OpenOffice</p>
</sourceDesc>
</fileDesc>
<profileDesc TEIform="profileDesc">
<langUsage default="NO" TEIform="langUsage">
<language id="ro" TEIform="language">ISO </language>
</langUsage>
</profileDesc>
<revisionDesc TEIform="revisionDesc">
<change TEIform="change">
<date TEIform="date">2005-03-07T16:32:58</date>
<respStmt TEIform="respStmt">
<name TEIform="name"/>
</respStmt>
<item TEIform="item">revision</item>
</change>
</revisionDesc>
</teiHeader>
<text TEIform="text">
<front TEIform="front">
	<titlePage TEIform="titlePage"><titlePart type="main" TEIform="titlePart">Proze antume</titlePart></titlePage>
	<docAuthor TEIform="docAuthor">Mihai Eminescu</docAuthor>
	</front>

<body TEIform="body">

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">F&#259;t-Frumos din Lacrim&#259;</head>
<p TEIform="p">În vremea veche, pe când oamenii, cum sunt ei azi, nu erau decât în germenii viitorului, pe când Dumnezeu c&#259;lca înc&#259; cu picioarele sale sfinte pietroasele pustii ale p&#259;mântului, &#8213; în vremea veche tr&#259;ia un împ&#259;rat întunecat &#351;i gânditor ca miaz&#259;-noaptea &#351;i avea o împ&#259;r&#259;teas&#259; tân&#259;r&#259; &#351;i zâmbitoare ca miezul luminos al zilei. </p>
<p TEIform="p">Cincizeci de ani de când împ&#259;ratul purta r&#259;zboi c-un vecin al lui. Murise vecinul &#351;i l&#259;sase de mo&#351;tenire fiilor &#351;i nepo&#355;ilor ura &#351;i vrajba de sânge. Cincizeci de ani, &#351;i numai împ&#259;ratul tr&#259;ia singur, ca un leu îmb&#259;trânit, sl&#259;bit de lupte &#351;i suferin&#355;e &#8213; împ&#259;rat, ce-n via&#355;a lui nu râsese niciodat&#259;, care nu zâmbea nici la cântecul nevinovat al copilului, nici la surâsul plin de amor al so&#355;iei lui tinere, nici la pove&#351;tile b&#259;trâne &#351;i glume&#355;e a osta&#351;ilor în&#259;lbi&#355;i în b&#259;t&#259;lie &#351;i nevoi. Se sim&#355;ea slab, se sim&#355;ea murind &#351;i n-avea cui s&#259; lese mo&#351;tenirea urii lui. Trist se scula din patul împ&#259;r&#259;tesc, de lâng&#259; împ&#259;r&#259;teasa tân&#259;r&#259; &#8213; pat aurit, îns&#259; pustiu &#351;i nebinecuvântat, &#8213; trist mergea la r&#259;zboi cu inima neîmblânzit&#259;, &#8213; &#351;i împ&#259;r&#259;teasa sa, r&#259;mas&#259; singur&#259;, plângea cu lacrimi de v&#259;duvie singur&#259;tatea ei. P&#259;rul ei cel galben ca aurul cel mai frumos c&#259;dea pe sânii ei albi &#351;i rotunzi, &#8213; &#351;i din ochii ei alba&#351;tri &#351;i mari curgeau &#351;iroaie de m&#259;rg&#259;ritare apoase pe o fa&#355;&#259; mai alb&#259; ca argintul crinului. Lungi cearc&#259;ne vinete se tr&#259;geau împrejurul ochilor, &#351;i vine albastre se tr&#259;geau pe fa&#355;a ei alb&#259; ca o marmur&#259; vie. </p>
<p TEIform="p">Sculat&#259; din patul ei, ea se arunc&#259; pe treptele de piatr&#259; a unei bolte în zid, în care veghea, deasupra unei candele fumegânde, icoana îmbr&#259;cat&#259; în argint a Maicii durerilor. Înduplecat&#259; de rug&#259;ciunile împ&#259;r&#259;tesei îngenuncheate, pleoapele icoanei reci se umezir&#259; &#351;i o lacrim &#259; curse din ochiul cel negru al mamei lui Dumnezeu. Împ&#259;r&#259;teasa se ridic&#259; în toat&#259; m&#259;rea&#355;a ei statur&#259;, atinse cu buza ei seac&#259; lacrima cea rece &#351;i o supse în adâncul sufletului s&#259;u. Din momentul acela ea purcese îngreunat&#259;. </p>
<p TEIform="p">Trecu o lun&#259;, trecur&#259; dou&#259;, trecur&#259; nou&#259;, &#351;i împ&#259;r&#259;teasa f&#259;cu un fecior alb ca spuma laptelui, cu p&#259;rul b&#259;lai ca razele lunii. </p>
<p TEIform="p">Împ&#259;ratul surâse, soarele surâse &#351;i el în înfocata lui împ&#259;r&#259;&#355;ie, chiar st&#259;tu pe loc, încât trei zile n-a fost noapte, ci numai senin &#351;i veselie, &#8213;vinul curgea din butii sparte &#351;i chiotele despicau bolta cerului. </p>
<p TEIform="p">&#350;i-i puse mama numele: F&#259;t-Frumos din lacrim&#259;. &#350;i crescu &#351;i se f&#259;cu mare ca brazii codrilor. Cre&#351;tea într-o lun&#259; cât al&#355;ii într-un an. </p>
<p TEIform="p">Când era destul de mare, puse s&#259;-i fac&#259; un buzdugan de fier, îl arunc&#259; în sus de despic&#259; bolta cerului, îl prinse pe degetul cel mic &#351;i buzduganul se rupse-n dou&#259;. Atunci puse s&#259;-i fac&#259; altul mai greu &#8213; îl arunc&#259; în sus aproape de palatul de nori al lunii; c&#259;zând din nori, nu se rupse de degetul voinicului. </p>
<p TEIform="p">Atunci F&#259;t-Frumos î&#351;i lu&#259; ziua bun&#259; de la p&#259;rin&#355;i, ca s&#259; se duc&#259;, s&#259; se bat&#259; el singur cu o&#351;tile împ&#259;ratului ce-l du&#351;m&#259;nea pe tat&#259;-s&#259;u. Puse pe trupul s&#259;u împ&#259;r&#259;tesc haine de p&#259;stor, c&#259;me&#351;&#259; de borangic, &#355;esut&#259; în lacrimile mamei sale, mândr&#259; p&#259;l&#259;rie cu flori, cu cordele &#351;i cu m&#259;rgele rupte de la gâturile fetelor de-mp&#259;ra&#355;i, î&#351;i puse-n brâul verde un fluier de doine &#351;i altul de hore, &#351;i, când era soarele de dou&#259; suli&#355;e pe cer, a plecat în lumea larg&#259; &#351;i-n toiul lui de voinic. </p>
<p TEIform="p">Pe drum horea &#351;i doinea, iar buzduganul &#351;i-l arunca s&#259; spintece nourii, de c&#259;dea departe tot cale de-o zi. V&#259;ile &#351;i mun&#355;ii se uimeau auzindu-i cântecele, apele-&#351;i ridicau valurile mai sus ca s&#259;-l asculte, izvoarele î&#351;i turburau adâncul, ca s&#259;-&#351;i azvârle afar&#259; undele lor, pentru ca fiecare din unde s&#259;-l aud&#259;, fiecare din ele s&#259; poat&#259; cânta ca dânsul când vor &#351;opti v&#259;ilor &#351;i florilor. </p>
<p TEIform="p">Râurile se cior&#259;iau mai în jos de brâiele melancolicelor stânce, înv&#259;&#355;au de la p&#259;storul împ&#259;rat doina iubirilor, iar vulturii ce stau amu&#355;i&#355;i pe cre&#351;tetele seci &#351;i sure a stâncelor nalte, înv&#259;&#355;au de la el &#355;ip&#259;tul cel plâns al jelei. </p>
<p TEIform="p">St&#259;teau toate uimite pe când trecea p&#259;stora&#351;ul împ&#259;rat, doinind &#351;i horind; ochii cei negri ai fetelor se umpleau de lacrimi de dor; &#351;i-n piepturile p&#259;storilor tineri, r&#259;zima&#355;i c-un cot de-o stânc&#259; &#351;i c-o mân&#259; pe bât&#259;, încol&#355;ea un dor mai adânc, mai întunecos, mai mare &#8213; dorul voiniciei. </p>
<p TEIform="p">Toate st&#259;teau în loc, numai F&#259;t-Frumos mergea mereu, urm&#259;rind cu cântecul dorul inimii lui, &#351;i cu ochii buzduganul, ce sclipea prin nori &#351;i prin aer ca un vultur de o&#355;el, ca o stea n&#259;zdr&#259;van&#259;. </p>
<p TEIform="p">Când era-nspre sara zilei a treia, buzduganul, c&#259;zând, se izbi de o poart&#259; de aram&#259;, &#351;i f&#259;cu un vuiet puternic &#351;i lung. Poarta era sf&#259;râmat&#259; &#351;i voinicul intr&#259;. Luna r&#259;s&#259;rise dintre mun&#355;i &#351;i se oglindea într-un lac mare &#351;i limpede, ca seninul cerului. În fundul lui se vedea sclipind, de limpede ce era, un nisip de aur; iar în mijlocul lui, pe o insul&#259; de smarand, încunjurat de un crâng de arbori verzi &#351;i stufo&#351;i, se ridica un mândru palat de o marmur&#259; ca laptele, lucie &#351;i alb&#259; &#8213; atât de lucie, încât în ziduri r&#259;sfrângea ca-ntr-o oglind&#259; de argint: dumbrav&#259; &#351;i lunc&#259;, lac &#351;i &#355;&#259;rmuri. O luntre aurit&#259; veghea pe undele limpezi ale lacului lâng&#259; poart&#259;; &#351;i-n aerul cel curat al serii tremurau din palat cântece mândre &#351;i senine. F&#259;t-Frumos se sui-n luntre &#351;i, vâslind, ajunse pân&#259; la sc&#259;rile de marmur&#259; ale palatului. P&#259;truns acolo, el v&#259;zu în boltele sc&#259;rilor candelabre cu sute de bra&#355;e, &#351;i-n fiecare bra&#355; ardea câte o stea de foc. P&#259;trunse în sal&#259;. Sala era înalt&#259;, sus&#355;inut&#259; de stâlpi &#351;i de arcuri, toate de aur, iar în mijlocul ei st&#259;tea o mândr&#259; mas&#259;, acoperit&#259; cu alb, talgerele toate s&#259;pate din câte-un singur m&#259;rg&#259;ritar mare; iar boierii ce &#351;edeau la mas&#259; în haine aurite, pe scaune de catifea ro&#351;ie, erau frumo&#351;i ca zilele tinere&#355;ii &#351;i voio&#351;i ca horele. Dar mai ales unul din ei, cu fruntea-ntr-un cerc de aur, b&#259;tut cu diamante, &#351;i cu hainele str&#259;lucite, era frumos ca luna unei nop&#355;i de var&#259;. Dar mai mândru era F&#259;t-Frumos. </p>
<p TEIform="p">&#8213; Bine-ai venit, F&#259;t-Frumos! zise împ&#259;ratul; am auzit de tine, da' de v&#259;zut nu te-am v&#259;zut. </p>
<p TEIform="p">&#8213; Bine te-am g&#259;sit, împ&#259;rate, de&#351;i m&#259; tem c&#259; nu te-oi l&#259;sa cu bine, pentru c&#259; am venit s&#259; ne lupt&#259;m greu, c&#259; destul ai viclenit asupra tat&#259;lui meu. </p>
<p TEIform="p">&#8213; Ba n-am viclenit asupra tat&#259;lui t&#259;u, ci totdeauna m-am luptat în lupt&#259; dreapt&#259;. Dar cu tine nu m-oi bate. Ci mai bine-oi spune l&#259;utarilor s&#259; zic&#259; &#351;i cuparilor s&#259; umple cupele cu vin &#351;i-om lega fr&#259;&#355;ie de cruce pe cât om fi &#351;i-om tr&#259;i. </p>
<p TEIform="p">&#350;i se s&#259;rutar&#259; feciorii de-mp&#259;ra&#355;i în ur&#259;rile boierilor, &#351;i b&#259;ur&#259; &#351;i se sf&#259;tuir&#259;. </p>
<p TEIform="p">Zise împ&#259;ratul lui F&#259;t-Frumos:</p>
<p TEIform="p">&#8213; De cine-n lume te temi tu mai mult?</p>
<p TEIform="p">&#8213; De nime-n lumea asta, afar&#259; de Dumnezeu. Dar tu?</p>
<p TEIform="p">&#8213; Eu iar de nime, afar&#259; de Dumnezeu &#351;i de Mama-p&#259;durilor. O</p>
<p TEIform="p">bab&#259; b&#259;trân&#259; &#351;i urât&#259;, care umbl&#259; prin împ&#259;r&#259;&#355;ia mea de mân&#259; cu furtuna. Pe unde trece ea, fa&#355;a p&#259;mântului se usuc&#259;, satele se risipesc, târgurile cad n&#259;ruite. Mers-am eu asupra ei cu b&#259;t&#259;lie, dar n-am ispr&#259;vit nimica. Ca s&#259; nu-mi pr&#259;p&#259;deasc&#259; toat&#259; împ&#259;r&#259;&#355;ia, am fost silit s&#259; stau la-nvoial&#259; cu ea &#351;i s&#259;-i dau ca bir tot al zecelea din copiii supu&#351;ilor mei. &#350;i azi vine ca s&#259;-&#351;i ieie birul. </p>
<p TEIform="p">Când sun&#259; miaz&#259;noaptea, fe&#355;ele mesenilor se posomorâr&#259;; c&#259;ci pe miaz&#259;noapte c&#259;lare, cu aripi vântoase, cu fa&#355;a zbârcit&#259; ca o stânc&#259; buhav&#259; &#351;i scobit&#259; de p&#259;raie, c-o p&#259;dure-n loc de p&#259;r, urla prin aerul cernit Mama-p&#259;durilor cea nebun&#259;. Ochii ei &#8213; dou&#259; nop&#355;i turburi, gura ei &#8213; un h&#259;u c&#259;scat, din&#355;ii ei &#8213; &#351;iruri de pietre de mori. </p>
<p TEIform="p">Cum venea vuind, F&#259;t-Frumos o apuc&#259; de mijloc &#351;i o trânti cu toat&#259; puterea într-o piu&#259; mare de piatr&#259;; peste piu&#259; pr&#259;v&#259;li o bucat&#259; de stânc&#259;, pe care-o leg&#259; din toate p&#259;r&#355;ile cu &#351;apte lan&#355;uri de fier. În&#259;untru baba &#351;uiera &#351;i se smulgea ca vântul închis, dar nu-i folosea nimica. </p>
<p TEIform="p">Veni iar la osp&#259;&#355;; când prin bol&#355;ile ferestelor, la lumina lunii, v&#259;zur&#259; dou&#259; dealuri lungi de ap&#259;. Ce era? Mama-p&#259;durilor, neputând s&#259; ias&#259;, trecea peste ape cu piu&#259; cu tot &#351;i-i br&#259;zda fa&#355;a în dou&#259; dealuri. &#350;i fugea mereu, o stânc&#259; de piatr&#259; îndr&#259;cit&#259;, rupându-&#351;i cale prin p&#259;duri, br&#259;zdând p&#259;mântul cu dâr&#259; lung&#259;, pân&#259; ce se f&#259;cu nev&#259;zut&#259; în dep &#259;rtarea nop&#355;ii. </p>
<p TEIform="p">F&#259;t-Frumos osp&#259;t&#259; ce osp&#259;t&#259;, dar apoi, luându-&#351;i buzduganul de-a um&#259;r, merse mereu pe dâra tras&#259; de piu&#259;, pân&#259; ce ajunse lâng-o cas&#259; frumoas&#259;, alb&#259;, care sticlea la lumina lunii în mijlocul unei gr&#259;dini de flori. Florile erau în straturi verzi &#351;i luminau albastre, ro&#351;ie-închise &#351;i albe, iar printre ele roiau fluturi u&#351;ori, ca sclipitoare stele de aur. </p>
<p TEIform="p">Miros, lumin&#259; &#351;i un cântec nesfâr&#351;it, încet, dulce, ie&#351;ind din roirea fluturilor &#351;i a albinelor, îmb&#259;tau gr&#259;dina &#351;i casa. Lâng&#259; prisp&#259; st&#259;teau dou&#259; butii cu ap&#259;, iar pe prisp&#259; torcea o fat&#259; frumoas&#259;. Haina ei alb&#259; &#351;i lung&#259; p&#259;rea un nor de raze &#351;i umbre, iar p&#259;rul ei de aur era împletit în cozi l&#259;sate pe spate, pe când o cunun&#259; de m&#259;rg&#259;rit&#259;rele era a&#351;ezat&#259; pe fruntea ei neted&#259;. Luminat&#259; de razele lunii, ea p&#259;rea muiat&#259; într-un aer de aur. Degetele ei ca din cear&#259; alb&#259; torceau dintr-o furc&#259; de aur &#351;i dintr-un fuior de o lân&#259; ca argintul torcea un fir de o m&#259;tase alb&#259;, sub&#355;ire, str&#259;lucit&#259;, ce sem&#259;na mai mult a o vie raz&#259; de lun&#259;, ce cutreiera aerul, decât a fir de tort. </p>
<p TEIform="p">La zgomotul u&#351;or al pa&#351;ilor lui F&#259;t-Frumos, fata-&#351;i ridic&#259; ochii alba&#351;tri ca undele lacului. </p>
<p TEIform="p">&#8213; Bine-ai venit, F&#259;t-Frumos, zise ea cu ochii limpezi &#351;i pe jum&#259;tate închi&#351;i, cât e de mult de când te-am visat. Pe când degetele mele torceau un fir, gândurile mele torceau un vis, un vis frumos, în care eu m&#259; iubeam cu tine; F&#259;t-Frumos, din fuior de argint torceam &#351;i eram s&#259;-&#355;i &#355;es o hain&#259; urzit&#259; în descântece, b&#259;tut&#259;-n fericire; s-o por&#355;i... s&#259; te iube&#351;ti cu mine. Din tortul meu &#355;i-a&#351; face o hain&#259;, din zilele mele, o via&#355;&#259; plin&#259; de desmierd&#259;ri. </p>
<p TEIform="p">Astfel, cum privea umilit&#259; la el, fusul îi sc&#259;p&#259; din mân&#259; &#351;i furca c&#259;zu al&#259;turi de ea. Ea se scul&#259; &#351;i, ca ru&#351;inat&#259; de cele ce zisese, mâinile ei spânzurau în jos ca la un copil vinovat &#351;i ochii ei cei mari se plecar&#259;. El se apropie de ea, c-o mân&#259; îi cuprinse mijlocul, iar cu cealalt &#259; îi desmierd&#259; încet fruntea &#351;i p&#259;rul &#351;i-i &#351;opti: </p>
<p TEIform="p">&#8213; Ce frumoas&#259; e&#351;ti tu, ce drag&#259;-mi e&#351;ti! A cui e&#351;ti tu, fata mea? &#8213; A Mamei-p&#259;durilor, r&#259;spunse ea suspinând; m&#259; vei iubi tu acuma, când &#351;tii a cui sunt? Ea încunjur&#259; cu amândou&#259; bra&#355;ele ei goale grumazul lui &#351;i se uit&#259; lung la el, în ochii lui. </p>
<p TEIform="p">&#8213; Ce-mi pas&#259; a cui e&#351;ti, zise el, destul c&#259; te iubesc. &#8213; Dac&#259; m&#259; iube&#351;ti, s&#259; fugim atuncea, zise ea lipindu-se mai tare de pieptul lui; dac&#259; te-ar g&#259;si mama, ea te-ar omorî, &#351;i dac-ai muri tu, eu a&#351; nebuni ori a&#351; muri &#351;i eu. </p>
<p TEIform="p">&#8213; N-aibi fric&#259;, zise el zâmbind &#351;i desf&#259;cându-se din bra&#355;ele ei. Unde-i mum&#259;-ta? </p>
<p TEIform="p">&#8213; De când a venit se zbucium&#259; în piua în care-ai încuiat-o tu &#351;i roade cu col&#355;ii la lan&#355;urile ce-o închid. </p>
<p TEIform="p">&#8213; Ce-mi pas&#259;! zise el repezindu-se s&#259; vad&#259; unde-i. &#8213; F&#259;t-Frumos, zise fata, &#351;i dou&#259; lacrimi mari str&#259;lucir&#259; în ochii ei, nu te duce înc&#259;! S&#259; te-nv&#259;&#355; eu ce s&#259; facem ca s&#259; învingi tu pe mama. Vezi tu bu&#355;ile aste dou&#259;? Una-i cu <emph TEIform="emph">ap&#259;</emph>, alta cu <emph TEIform="emph">putere</emph>. S&#259; le mut&#259;m una în locul alteia. Mama, când se lupt&#259; cu vr&#259;jma&#351;ii ei, strig&#259; când obose&#351;te: "St&#259;i, s&#259; mai bem câte-oleac&#259; de ap&#259;!" Apoi ea bea putere, în vreme ce du&#351;manul ei numai ap&#259;. De aceea noi le mut&#259;m din loc: ea nu va &#351;ti &#351;i va bea numai ap&#259; în vremea luptei cu tine. </p>
<p TEIform="p">Precum au zis, a&#351;a au &#351;i f&#259;cut. El se repezi dup&#259; cas&#259;. &#8213; Ce faci, bab&#259;? strig&#259; el. Baba, de venin, se smulse odat&#259; din piu&#259;-n sus &#351;i rupse lan&#355;urile, lungindu-se slab&#259; &#351;i mare pân&#259;-n nori. </p>
<p TEIform="p">&#8213; A, bine c&#259; mi-ai venit, F&#259;t-Frumos! zise ea, f&#259;cându-se iar scurt&#259;, ia acum hai la lupt&#259;, acu om vedea cine-i mai tare! </p>
<p TEIform="p">&#8213; Hai! zise F&#259;t-Frumos. Baba-l apuc&#259; de mijloc, se lungi repezindu-se cu el pân&#259;-n nori, apoi îl izbi de p&#259;mânt &#351;i-l b&#259;g&#259; în &#355;&#259;rân&#259; pân&#259;-n glezne. </p>
<p TEIform="p">F&#259;t-Frumos o izbi pe ea &#351;i o b&#259;g&#259;-n p&#259;mânt pân&#259; în genunchi. &#8213; St&#259;i, s&#259; mai bem ap&#259;, zise Mama-p&#259;durilor ostenit&#259;. St&#259;tur&#259; &#351;i se r&#259;suflar&#259;. Baba b&#259;u ap&#259;, F&#259;t-Frumos b&#259;u putere, &#351;-un fel de foc nestins îi cutreier&#259; cu fiori de r&#259;coare to&#355;i mu&#351;chii &#351;i toate vinele lui cele sl&#259;bite. </p>
<p TEIform="p">C-o putere îndoit&#259;, cu bra&#355;e de fier, o smunci pe bab&#259; de mijloc &#351;i-o b&#259;g&#259;-n p&#259;mânt pân&#259;-n gât. Apoi o izbi cu buzduganul în cap &#351;i-i risipi creierii. Cerul înc&#259;run&#355;i de nouri, vântul începu a geme rece &#351;i a scutura casa cea mic&#259; în toate încheieturile c&#259;priorilor ei. &#350;erpi ro&#351;ii rupeau tr&#259;snind poala neagr&#259; a norilor, apele p&#259;reau c&#259; latr&#259;, numai tunetul cânta adânc ca un proroc al pierz&#259;rii. Prin acel întuneric des &#351;i nep&#259;truns, F&#259;t-Frumos vedea albind o umbr&#259; de argint, cu p&#259;r de aur despletit, r&#259;t&#259;cind, cu mâinile ridicate &#351;i palid&#259;. El se apropie de ea &#351;i-o cuprinse cu bra&#355;ele lui. Ea c&#259;zu ca moart&#259; de groaz&#259; pe pieptul lui, &#351;i mâinile ei reci s-ascunser&#259;-n sânul lui. Ca s&#259; se trezeasc&#259;, el îi s&#259;rut&#259; ochii. Norii se rupeau buc&#259;&#355;i pe cer, luna ro&#351;ie ca focul se ivea prin sp&#259;rturile lor risipite; iar pe sânul lui, F&#259;t-Frumos vedea cum înfloreau dou&#259; stele albastre, limpezi, &#351;i uimite &#8213; ochii miresei lui. El o lu&#259; pe bra&#355;e &#351;i începu s&#259; fug&#259; cu ea prin furtun&#259;. Ea-&#351;i culcase capul în sânul lui &#351;i p&#259;rea c&#259; adormise. Ajuns lâng&#259; gr&#259;dina împ&#259;ratului, el o puse-n luntre, ducând-o ca-ntr-un leag&#259;n peste lac, smulse iarb&#259;, fân cu miros &#351;i flori din gr&#259;din&#259; &#351;i-i cl&#259;di un pat, în care-o a&#351;ez&#259; ca-ntr-un cuib. </p>
<p TEIform="p">Soarele ie&#351;ind din r&#259;s&#259;rit privea la ei cu drag. Hainele ei umede de ploaie se lipise de membrele dulci &#351;i rotunde, fa&#355;a ei de-o paloare umed&#259; ca ceara cea alb&#259;, mâinile mici &#351;i unite pe piept, p&#259;rul despletit &#351;i r&#259;sfirat pe fân, ochii mari, închi&#351;i &#351;i adânci&#355;i în frunte, astfel ea era frumoas&#259;, dar p&#259;rea moart&#259;. Pe acea frunte neted&#259; &#351;i alb&#259;, F&#259;t-Frumos presur&#259; câteva flori albastre, apoi &#351;ezu al&#259;turi cu ea &#351;i-ncepu a doini încet. Cerul limpede &#8213; o mare, soarele &#8213; o fa&#355;&#259; de foc, ierburile împrosp&#259;tate, mirosul cel umed al florilor învio&#351;ate o f&#259;ceau s&#259; doarm&#259; mult &#351;i lin, înso&#355;it&#259; în calea visurilor ei de glasul cel plâns al fluierului. Când era soarele-n amiazi, firea t&#259;cea &#351;i F&#259;t-Frumos asculta fericita ei r&#259;suflare, cald&#259; &#351;i umed&#259;. Încet se plec&#259; la obrazul ei &#351;i-o s&#259;rut&#259;. Atunci ea deschise ochii înc&#259; plini de visuri, &#351;i-ntinzându-se somnoroas&#259;, zise încet &#351;i zâmbind: </p>
<p TEIform="p">&#8213; Tu aici e&#351;ti? &#8213; Ba nu sunt aici, nu vezi c&#259; nu sunt aici? zise el mai l&#259;cr&#259;mând de fericire. </p>
<p TEIform="p">Cum &#351;edea el lâng&#259; ea, ea-&#351;i întinse un bra&#355; &#351;i-i cuprinse mijlocul. &#8213; Hai, scoal&#259;, zise el desmierdând-o, e ziua-n amiaza-mare. Ea se scul&#259;, î&#351;i netezi p&#259;rul de pe frunte &#351;i-l dete pe spate, el îi cuprinse mijlocul, ea-i înconjur&#259; grumazul &#8213; &#351;i astfel trecur&#259; printre straturile de flori &#351;i intrar&#259; în palatul de marmur&#259; al împ&#259;ratului. </p>
<p TEIform="p">El o duse la împ&#259;ratul &#351;i i-o ar&#259;t&#259;, spuindu-i c&#259;-i mireasa lui. Împ&#259;ratul zâmbi, apoi îl lu&#259; de mân&#259; pe F&#259;t-Frumos, ca &#351;i când ar fi vrut s&#259;-i spuie ceva în tain&#259;, &#351;i-l trase la o fereastr&#259; mare, pe care vedea lacul cel întins. Ci el nu-i spuse nimica, ci numai se uit&#259; uimit pe luciul lacului &#351;i ochii i se umplur&#259; de lacrimi. O leb&#259;d&#259; î&#351;i în&#259;l&#355;ase aripile ca pe ni&#351;te pânze de argint &#351;i cu capul cufundat în ap&#259; sfâ&#351;ia fa&#355;a senin&#259; a lacului. </p>
<p TEIform="p">&#8213; Plângi împ&#259;rate? zise F&#259;t-Frumos. De ce? &#8213; F&#259;t-Frumos, zise împ&#259;ratul, binele ce mi l-ai f&#259;cut mie nu &#355;i-l pot pl&#259;ti nici cu lumina ochilor, oricât de scump&#259; mi-ar fi, &#351;i cu toate astea vin s&#259;-&#355;i cer &#351;i mai mult. </p>
<p TEIform="p">&#8213; Ce, împ&#259;rate? &#8213; Vezi tu leb&#259;da ceea îndr&#259;git&#259; de unde? Tân&#259;r fiind, a&#351; trebui s&#259; fiu îndr&#259;git de via&#355;&#259;, &#351;i cu toate astea de câte ori am vrut s&#259;-mi fac sam&#259;. Iubesc o fat&#259; frumoas&#259;, cu ochii gânditori, dulce ca visele m&#259;rii &#8213; fata Genarului, om mândru &#351;i s&#259;lbatic ce î&#351;i petrece via&#355;a vânând prin p&#259;duri b&#259;trâne. O, cât e de aspru el, cât e de frumoas&#259; fata lui! Orice încercare de a o r&#259;pi a fost de&#351;art&#259;. Încearc&#259;-te tu! </p>
<p TEIform="p">Ar fi stat F&#259;t-Frumos locului, dar scump&#259;-i era fr&#259;&#355;ia de cruce, ca oric&#259;rui voinic, mai scump&#259; decât zilele, mai scump&#259; decât mireasa. </p>
<p TEIform="p">&#8213; Împ&#259;rate prea luminate, din câte noroace-ai avut, unul a fost mai mare decât toate: acela c&#259; F&#259;t-Frumos &#355;i-i frate de cruce. Hai, c&#259; m&#259; duc eu s&#259; r&#259;pesc pe fata Genarului. </p>
<p TEIform="p">&#350;i-&#351;i lu&#259; cai ageri, cai cu suflet de vânt, F&#259;t-Frumos, &#351;i era s&#259; plece. Atunci mireasa lui &#8213; Ileana o chema &#8213; îi zise încet la ureche, s&#259;rutându-l cu dulce: </p>
<p TEIform="p">&#8213; Nu uita, F&#259;t-Frumos, c&#259; pe cât vei fi tu departe, eu oi tot plânge. El se uit&#259; cu mil&#259; la ea, o mângâie, dar apoi, desf&#259;cându-se de îmbr&#259;&#355;o&#351;&#259;rile ei, se avânt&#259; pe &#351;eaua calului &#351;i plec&#259; în lume. </p>
<p TEIform="p">Trecea prin codri pustii, prin mun&#355;i cu fruntea nins&#259;, &#351;i când r&#259;s&#259;rea dintre stânci b&#259;trâne luna cam palid&#259;, ca fa&#355;a unei fete moarte, atunci vedea din când în când câte-o strean&#355;&#259; uria&#351;&#259; atârnat&#259; de cer, ce încunjura cu poalele ei vârful vreunui munte &#8213; o noapte sfârtecat&#259;, un trecut în ruin&#259;, un castel numai pietre &#351;i ziduri sparte. </p>
<p TEIform="p">Când se lumin&#259; de ziu&#259;, F&#259;t-Frumos vede c&#259; &#351;irul mun&#355;ilor d&#259; într-o mare verde &#351;i întins&#259;, ce tr&#259;ie&#351;te în mii de valuri senine, str&#259;lucite, care treier&#259; aria m&#259;rii încet &#351;i melodios, pân&#259; unde ochiul se pierde în albastrul cerului &#351;i în verdele m&#259;rii. În cap&#259;tul &#351;irului de mun&#355;i, drept asupra m&#259;rii, se oglindea în fundul ei o m&#259;rea&#355;&#259; stânc&#259; de granit, din care r&#259;s&#259;rea ca un cuib alb o cetate frumoas&#259;, care, de alb&#259; ce era, p&#259;rea poleit&#259; cu argint. Din zidurile arcate r&#259;s&#259;reau ferestre str&#259;lucite, iar dintr-o fereastr&#259; deschis&#259; se z&#259;rea, printre oale de flori, un cap de fat&#259;, oache&#351; &#351;i vis&#259;tor, ca o noapte de var&#259;. Era fata Genarului. </p>
<p TEIform="p">&#8213; Bine-ai venit, F&#259;t-Frumos, zise ea, s&#259;rind de la fereastr&#259; &#351;i deschizând por&#355;ile m&#259;re&#355;ului castel, unde ea locuia singur&#259; ca un geniu într-un pustiu, ast&#259;-noapte mi se p&#259;rea c&#259; vorbesc c-o stea, &#351;i steaua mi-a spus c&#259; vii din partea împ&#259;ratului ce m&#259; iube&#351;te. </p>
<p TEIform="p">În sala cea mare a castelului, în cenu&#351;a vetrei, veghea un motan cu &#351;apte capete, care când urla dintr-un cap s-auzea cale de-o zi, iar când urla din câte &#351;apte, s-auzea cale de &#351;apte zile. </p>
<p TEIform="p">Genarul, pierdut în s&#259;lbatecele sale vân&#259;tori, se dep&#259;rtase cale de-o zi. </p>
<p TEIform="p">F&#259;t-Frumos lu&#259; fata în bra&#355;e &#351;i punând-o pe cal, zburau amândoi prin pustiul lungului m&#259;rii ca dou&#259; abia v&#259;zute încheg&#259;ri ale v&#259;zduhului. </p>
<p TEIform="p">Dar Genarul, om nalt &#351;i puternic, avea un cal n&#259;zdr&#259;van cu dou&#259; inimi. Motanul din castel mieun&#259; dintr-un cap, iar calul Genarului nechez&#259; cu vocea lui de bronz. </p>
<p TEIform="p">&#8213; Ce e? îl întreb&#259; Genarul pe calul n&#259;zdr&#259;van. &#354;i s-a urât cu binele? </p>
<p TEIform="p">&#8213; Nu mi s-a urât mie cu binele, ci de tine-i r&#259;u. F&#259;t-Frumos &#355;i-a furat fata. </p>
<p TEIform="p">&#8213; Trebuie s&#259; ne gr&#259;bim mult ca s&#259;-i ajungem? </p>
<p TEIform="p">&#8213; S&#259; ne gr&#259;bim &#351;i nu prea, pentru c&#259;-i putem ajunge. Genarul înc&#259;lec&#259; &#351;i zbur&#259; ca spaima cea b&#259;trân&#259; în urma fugi&#355;ilor. În curând îi &#351;i ajunse. S&#259; se bat&#259; cu el F&#259;t-Frumos nu putea, pentru c&#259; Genarul era cre&#351;tin &#351;i puterea lui nu era în duhurile întunericului, ci în Dumnezeu. </p>
<p TEIform="p">&#8213; F&#259;t-Frumos, zise Genarul, mult e&#351;ti frumos &#351;i mi-e mil&#259; de tine. De ast&#259; dat&#259; nu-&#355;i fac nimica, dar de alt&#259; dat&#259;... &#355;ine minte! </p>
<p TEIform="p">&#350;i luându-&#351;i fata al&#259;turi cu el, pieri în vânt, ca &#351;i când nu mai fusese. </p>
<p TEIform="p">Dar F&#259;t-Frumos era voinic &#351;i &#351;tia drumul înapoi. El se reîntoarse &#351;i g&#259;si pe fat&#259; iar singur&#259;, îns&#259; mai palid&#259; &#351;i mai plâns&#259; ea p&#259;rea &#351;i mai frumoas&#259;. Genarul era dus iar la vân&#259;toare cale de dou&#259; zile. F&#259;tFrumos lu&#259; al&#355;i cai din chiar grajdul Genarului. </p>
<p TEIform="p">Ast&#259; dat&#259; plecar&#259; noaptea. Ei fugeau cum fug razele lunii peste adâncile valuri ale m&#259;rii, fugeau prin noaptea pustie &#351;i rece ca dou&#259; visuri dragi; ci prin fuga lor auzeau miautele lungi &#351;i îndoite ale motanului din vatra castelului. Apoi li se p&#259;ru c&#259; nu mai pot merge, asemene celor ce vor s&#259; fug&#259; în vis &#351;i cu toate aceste nu pot. Apoi un nor de colb îi cuprinse, c&#259;ci Genarul venea în fuga calului, de rupea p&#259;mântul. </p>
<p TEIform="p">Fa&#355;a lui era înfrico&#351;at&#259;, privirea crunt&#259;. F&#259;r&#259; de-a zice o vorb&#259;, el apuc&#259; pe F&#259;t-Frumos &#351;i-l azvârli în nourii cei negri &#351;i plini de furtun&#259; ai cerului. Apoi disp&#259;ru cu fat&#259; cu tot. </p>
<p TEIform="p">F&#259;t-Frumos, ars de fulgere, nu c&#259;zu din el decât o mân&#259; de cenu&#351;&#259; în nisipul cel fierbinte &#351;i sec al pustiului. Dar din cenu&#351;a lui se f&#259;cu un izvor limpede ce curgea pe un nisip de diamant, pe lâng&#259; el arbori nal&#355;i, verzi, stufo&#351;i r&#259;spândeau o umbr&#259; r&#259;corit&#259; &#351;i mirositoare. Dac&#259; cineva ar fi priceput glasul izvorului, ar fi în&#355;eles c&#259; jelea într-o lung&#259; doin&#259; pe Ileana, împ&#259;r&#259;teasa cea b&#259;laie a lui F&#259;t-Frumos. Dar cine s&#259; în&#355;eleag&#259; glasul izvorului într-un pustiu, unde pân&#259;-atunci nu c&#259;lcase picior de om? </p>
<p TEIform="p">Dar pe vremea aceea Domnul umbla înc&#259; pe p&#259;mânt. Într-o zi se vedeau doi oameni c&#259;l&#259;torind prin pustiu. Hainele &#351;i fa&#355;a unuia str&#259;lucea ca alba lumin&#259; a soarelui; cel&#259;lalt, mai umilit, nu p&#259;rea decât umbra celui luminat. Era Domnul &#351;i sf. Petrea. Picioarele lor înfierb ântate de nisipul pustiului c&#259;lcar&#259; atuncea în r&#259;coarele &#351;i limpedele pâr&#259;u ce curgea din izvor. Prin cursul apei cu gleznele lor sfâ&#351;iau valurile pân&#259; la umbritul lor izvor. Acolo Domnul b&#259;u din ap&#259; &#351;i-&#351;i sp&#259;l&#259; fa&#355;a sa cea sfânt&#259; &#351;i luminat&#259; &#351;i mâinile sale f&#259;c&#259;toare de minuni. Apoi &#351;ezur&#259; amândoi în umbr&#259;, Domnul cugetând la tat&#259;l s&#259;u din cer, &#351;i sfântul Petrea ascultând pe cugete doina izvorului plâng&#259;tor. </p>
<p TEIform="p">Când se scular&#259; spre a merge mai departe, zise sf. Petrea: "Doamne, f&#259; ca acest izvor s&#259; fie ce-a fost mai înainte". "Amin!" zise Domnul ridicând mâna sa cea sfânt&#259;, dup&#259; care apoi se dep&#259;rtar&#259; înspre mare, f&#259;r&#259; a mai privi înapoi. </p>
<p TEIform="p">Ca prin farmec pieri izvorul &#351;i copacii, &#351;i F&#259;t-Frumos, trezit ca dintr -un somn lung, se uit&#259; împrejur. Atunci v&#259;zu chipul cel luminat al Domnului, ce mergea pe valurile m&#259;rii, care se plecau înaintea lui, întocmai ca pe uscat; &#351;i pe sf. Petrea, care, mergând în urma lui &#351;i învins de firea lui cea omeneasc&#259;, se uita înapoia sa &#351;i-i f&#259;cea lui F&#259;tFrumos din cap. F&#259;t-Frumos îi urm&#259;ri cu ochii pân&#259; ce chipul sf. Petrea se risipi în dep&#259;rtare, &#351;i nu se vedea decât chipul str&#259;lucit al Domnului aruncând o dung&#259; de lumin&#259; pe luciul apei, astfel încât dac&#259; soarele n-ar fi fost în amiazi, ai fi crezut c&#259; soarele apune! El în&#355;elesese minunea învierii sale &#351;i îngenunche înspre apusul acelui soare dumnezeiesc. </p>
<p TEIform="p">Dar apoi î&#351;i aduse aminte c&#259; f&#259;g&#259;duise a r&#259;pi pe fata Genarului, &#351;i ceea ce f&#259;g&#259;duie&#351;te voinicul anevoie o las&#259; nef&#259;cut&#259;. </p>
<p TEIform="p">Deci se porni &#351;i înspre sar&#259; ajunse la castelul Genarului, ce str&#259;lucea în întunericul serii ca o uria&#351;&#259; umbr&#259;. El intr&#259; în cas&#259;... fata Genarului plângea. Dar când îl v&#259;zu, fa&#355;a ei se-nsenin&#259; cum se-nsenin&#259; o und&#259; de o raz&#259;. El îi povesti cum înviese; atunci ea-i zise: </p>
<p TEIform="p">&#8213; De r&#259;pit nu m&#259; po&#355;i r&#259;pi pân&#259; ce nu-i avea un cal asemene cu acela ce-l are tat&#259;l meu, pentru c-acela are dou&#259; inimi; dar eu am s&#259;-l întreb în ast&#259; sar&#259; de unde-&#351;i are calul, ca s&#259; po&#355;i &#351;i tu s&#259; cape&#355;i unul ca acela. Pân&#259; atunci îns&#259;, pentru ca s&#259; nu te afle tat&#259;-meu, eu te voi preface într-o floare. </p>
<p TEIform="p">El &#351;ezu pe un scaun, iar ea &#351;opti o vraj&#259; dulce, &#351;i, cum îl s&#259;rut&#259; pe frunte, el se pref&#259;cu într-o floare ro&#351;ie închis&#259; ca vi&#351;ina coapt&#259;. Ea-l puse între florile din fereast&#259; &#351;i cânta de veselie, de r&#259;suna castelul tat&#259;lui ei. </p>
<p TEIform="p">Atunci intr&#259; &#351;i Genarul. &#8213; Vesel&#259; fata mea? &#351;i de ce e&#351;ti vesel&#259;? întreb&#259; el. &#8213; Pentru c&#259; nu mai este F&#259;t-Frumos ca s&#259; m&#259; r&#259;peasc&#259;, r&#259;spunse ea râzând. </p>
<p TEIform="p">Se puser&#259; la cin&#259;. &#8213; Tat&#259;, întreb&#259; fata, de unde ai calul d-tale, cu care umbli la vânat? &#8213; La ce-&#355;i trebuie s-o &#351;tii? zise el încruntând sprâncenele. &#8213; &#350;tii prea bine, r&#259;spunse fata, c&#259; nu vreau ca s-o &#351;tiu decât numai ia-a&#351;a ca s-o &#351;tiu, pentru c-acu nu mai e F&#259;t-Frumos s&#259; m&#259; r&#259;peasc&#259;. </p>
<p TEIform="p">&#8213; &#350;tii tu c&#259; nu m&#259; împotrivesc &#355;ie niciodat&#259;, zise Genarul. Departe de-aicea, lâng&#259; mare, &#351;ede o bab&#259; care are &#351;apte iepe. Ea &#355;ine oameni care s&#259; i le p&#259;zeasc&#259; un an (cu toate c&#259; anul ei nu e decât de trei zile), &#351;i dac&#259; cineva i le p&#259;ze&#351;te bine, ea-l pune s&#259;-&#351;i aleag&#259; drept r&#259;splat&#259; un mânz, iar de nu, îl omoar&#259; &#351;i-i pune capul într-un par. Chiar îns&#259; dac&#259; p&#259;ze&#351;te cineva bine iepele, totu&#351;i ea-l viclene&#351;te pe om, c&#259;ci scoate inimile din caii to&#355;i &#351;i le pune într-unul singur, încât cel ce-a p&#259;zit alege mai întotdeauna un cal f&#259;r&#259; inim&#259;, care-i mai r&#259;u decât unul de rând... E&#351;ti mul&#355;umit&#259;, fata mea? </p>
<p TEIform="p">&#8213; Mul&#355;umit&#259;, r&#259;spunse ea zâmbind. Totodat&#259; îns&#259; Genarul îi arunc&#259; în fa&#355;&#259; o batist&#259; ro&#351;ie, u&#351;oar&#259;, mirositoare. Fata se uit&#259; mult în ochii tat&#259;lui s&#259;u, ca un om care se de&#351;teapt&#259; dintr-un vis, de care nu-&#351;i poate aduce aminte. Ea uitase tot ce-i spusese tat&#259;-s&#259;u. Îns&#259; floarea din fereast&#259; veghea printre frunzele ei, ca o stea ro&#351;ie prin încre&#355;iturile unui nor. </p>
<p TEIform="p">A doua zi Genarul plec&#259; iar&#259;&#351;i des-diminea&#355;&#259; la vân&#259;toare. Fata s&#259;rut&#259; murmurând floarea ro&#351;ie &#351;i F&#259;t-Frumos n&#259;scu ca din nimica înaintea ei. </p>
<p TEIform="p">&#8213; Ei, &#351;tii ceva? o întreb&#259; el. </p>
<p TEIform="p">&#8213; Nu &#351;tiu nimica, zise ea trist&#259; &#351;i punând dosul mânii pe fruntea ei, am uitat tot. </p>
<p TEIform="p">&#8213; Îns&#259; eu am auzit tot, zise el. R&#259;mâi cu bine, fata mea; în curând ne vom vedea iar. </p>
<p TEIform="p">El înc&#259;lec&#259; pe un cal &#351;i disp&#259;ru în pustiuri. În ar&#351;i&#355;a cea dogoritoare a zilei... v&#259;zu aproape de p&#259;dure un &#355;ân&#355;ar zvârcolindu-se în nisipul cel fierbinte. </p>
<p TEIform="p">&#8213; F&#259;t-Frumos, zise &#355;ân&#355;arul, ia-m&#259; de m&#259; du pân&#259;-n p&#259;dure, c&#259; &#355;i-oi prinde &#351;i eu bine. Sunt împ&#259;ratul &#355;ân&#355;arilor. </p>
<p TEIform="p">F&#259;t-Frumos îl duse pân&#259; în p&#259;durea prin care era s&#259; treac&#259;. </p>
<p TEIform="p">Ie&#351;ind din p&#259;dure, trecu iar prin pustiu de-a lungul m&#259;rii &#351;i v&#259;zu un rac atât de ars de soare, încât nu mai avea nici putere s&#259; se mai întoarc&#259;-napoi... </p>
<p TEIform="p">&#8213; F&#259;t-Frumos, zise el, arunc&#259;-m&#259;-n mare, c&#259; &#355;i-oi prinde &#351;i eu bine. Sunt împ&#259;ratul racilor. </p>
<p TEIform="p">F&#259;t-Frumos îl arunc&#259; în mare &#351;i-&#351;i urm&#259; calea. Când înspre sar&#259; ajunse la un bordei urât &#351;i acoperit cu gunoi de cal. Împrejur gard nu era, ci numai ni&#351;te lungi &#355;&#259;ru&#351;e ascu&#355;ite, din care &#351;ase aveau fiecare-n vârf câte un cap, iar al &#351;aptelea f&#259;r&#259;, se cl&#259;tina mereu în vânt &#351;i zicea: cap! cap! cap! cap! </p>
<p TEIform="p">Pe prisp&#259; o bab&#259; b&#259;trân&#259; &#351;i zbârcit&#259;, culcat&#259; pe un cojoc vechi, sta cu capul ei sur ca cenu&#351;a în poalele unei roabe tinere &#351;i frumoase, care-i c&#259;uta în cap. </p>
<p TEIform="p">&#8213; Bine v-am g&#259;sit, zise F&#259;t-Frumos. &#8213; Bine-ai venit, fl&#259;c&#259;ule, zise baba sculându-se. Ce-ai venit? ce cau&#355;i? Vrei s&#259;-mi pa&#351;ti iepele poate? </p>
<p TEIform="p">&#8213; Da. &#8213; Iepele mele pasc numai noaptea... Uite, chiar de-acu po&#355;i s&#259; porne&#351;ti cu ele la p&#259;scut... Fat&#259; h&#259;i! ia d&#259; tu fl&#259;c&#259;ului demâncatul ce i-am f&#259;cut eu &#351;i porne&#351;te-l. </p>
<p TEIform="p">Al&#259;turi cu bordeiul era sub p&#259;mânt o pivni&#355;&#259;. El intr&#259; în ea &#351;i acolo v&#259;zu &#351;apte iepe negre str&#259;lucite &#8213; &#351;apte nop&#355;i, care de când erau nu z&#259;rise înc&#259; lumina soarelui. Ele nechezau &#351;i b&#259;teau din picioare. </p>
<p TEIform="p">Nemâncat toat&#259; ziua, el cin&#259; ce-i d&#259;duse baba &#351;-apoi, înc&#259;lecând pe una din iepe, mân&#259; pe celelalte în aerul întunecos &#351;i r&#259;coare al nop&#355;ii. Dar, încet, încet sim&#355;i cum se strecoar&#259; un somn de plumb prin toate vinele lui, ochii i se painjinir&#259; &#351;i el c&#259;zu ca mort în iarba paji&#351;tei. El se trezi pe când mijea de ziu&#259;. Când colo, iepele nic&#259;ieri. El î&#351;i credea capul pus în &#355;eap&#259;, când vede ie&#351;ind dintr-o p&#259;dure-n dep&#259;rtare cele &#351;apte iepe alungate de un roi nem&#259;rginit de &#355;ân&#355;ari &#351;i un glas sub&#355;ire-i zise: </p>
<p TEIform="p">&#8213; Mi-ai f&#259;cut un bine, &#355;i l-am f&#259;cut &#351;i eu. Când se întoarse cu caii, baba începu s&#259; turbe, s&#259; r&#259;stoarne casa cu susu-n jos &#351;i s&#259; bat&#259; fata, care nu era de vin&#259;. </p>
<p TEIform="p">&#8213; Ce ai, mam&#259;? întreb&#259; F&#259;t-Frumos. </p>
<p TEIform="p">&#8213; Nimica, zise ea, mi-a venit &#351;i mie toane. Asupra ta n-am nimica... sunt foarte mul&#355;umit&#259;. Apoi intrând în grajd, începu s&#259; bat&#259; caii, &#355;ipând: Ascunde&#355;i-v&#259; mai bine, bat&#259;-v-ar mama lui Dumnezeu, ca s&#259; nu v&#259; mai g&#259;seasc&#259;, ucig&#259;-l crucea &#351;i m&#259;nânce-l moartea! </p>
<p TEIform="p">A doua zi porni cu caii, dar iar c&#259;zu jos &#351;i dormi pân&#259; ce mijea de ziu&#259;. Desperat, era s&#259; ieie lumea-n cap, când deodat&#259; vede r&#259;s&#259;rind din fundul m&#259;rii cei &#351;apte cai, mu&#351;ca&#355;i de-o mul&#355;ime de raci. </p>
<p TEIform="p">&#8213; Mi-ai f&#259;cut un bine, zise un glas, &#355;i l-am f&#259;cut &#351;i eu. Era împ&#259;ratul racilor. El mân&#259; caii-nspre cas&#259; &#351;i vede iar o priveli&#351;te ca-n ziua trecut&#259;. Îns&#259; în cursul zilei roaba babii s-apropie de el &#351;i-i zise încet strângându-l de mân&#259;: </p>
<p TEIform="p">&#8213; Eu &#351;tiu c&#259; tu e&#351;ti F&#259;t-Frumos. S&#259; nu mai m&#259;nânci din bucatele ce-&#355;i fierbe baba, pentru c&#259;-s f&#259;cute cu <emph TEIform="emph">somnoroas&#259;</emph>... &#354;i-oi face eu altfel de bucate. </p>
<p TEIform="p">Fata într-ascuns îi f&#259;cu merinde, &#351;i-nspre sar&#259;, când era s&#259; plece cu caii, î&#351;i sim&#355;i ca prin minune capul treaz. </p>
<p TEIform="p">Spre miezul nop&#355;ii se-ntoarse acas&#259;, mân&#259; caii în grajd, îi încuie &#351;i intr&#259; în odaie. Pe vatra cuptorului, în cenu&#351;&#259; mai licureau câ&#355;iva c&#259;rbuni. Baba sta întins&#259; pe lai&#355;&#259; &#351;i în&#355;epenit&#259; ca moart&#259;. El gândi c-a murit &#351;-o scutur&#259;. Ea era ca trunchiul &#351;i nu se mi&#351;ca deloc. El trezi fata, ce dormea pe cuptor. </p>
<p TEIform="p">&#8213; Uite, zise el, &#355;i-a murit baba. </p>
<p TEIform="p">&#8213; A&#351;! asta s&#259; moar&#259;!? r&#259;spunse ea suspinând. Adev&#259;rat c&#259; acu e ca &#351;i moart&#259;. Acu-i miaz&#259;noaptea... un somn amor&#355;it îi cuprinde trupul... dar sufletul ei cine &#351;tie pe la câte r&#259;spinteni st&#259;, cine &#351;tie pe câte c&#259;i a vr&#259;jilor umbl&#259;. Pân&#259; ce cânt&#259; cuco&#351;ul, ea suge inimile celor ce mor, ori pustie&#351;te sufletele celor nenoroci&#355;i. Da, b&#259;dic&#259;, mâine &#355;i se-mpline&#351;te anul, ia-m&#259; &#351;i pe mine cu d-ta, c&#259; &#355;i-oi fi de mare folos. Eu te voi sc&#259;pa din multe primejdii pe care &#355;i le g&#259;te&#351;te baba. </p>
<p TEIform="p">Ea scoase din fundul unei l&#259;zi hârbuite &#351;i vechi o cute, o perie &#351;i o n&#259;fram&#259;. </p>
<p TEIform="p">A doua zi de diminea&#355;&#259; i se împlinise lui F&#259;t-Frumos anul. Baba trebuia s&#259;-i dea unul din cai &#351;-apoi s&#259;-l lase s&#259; plece cu Dumnezeu. Pe când prânzeau, baba ie&#351;i pân&#259; în grajd, scoase inimile din câte&#351;i&#351;apte cai, spre a le pune pe toate într-un tretin slab, c&#259;ruia-i priveai prin coaste. F&#259;t-Frumos se scul&#259; de la mas&#259; &#351;i dup&#259; îndemnarea babei se duse s&#259;-&#351;i aleag&#259; calul ce trebuia s&#259; &#351;i-l ieie. Caii cei f&#259;r&#259; inimi erau de un negru str&#259;lucit, tretinul cel cu inimile sta culcat într-un col&#355; pe-o movil&#259; de gunoi. </p>
<p TEIform="p">&#8213; Pe acesta-l aleg eu, zise F&#259;t-Frumos, ar&#259;tând la calul cel slab.</p>
<p TEIform="p">&#8213; Da' cum Doamne iart&#259;-m&#259;, s&#259; sluje&#351;ti tu degeaba!? zise baba</p>
<p TEIform="p">cea viclean&#259;. Cum s&#259; nu-&#355;i iei tu dreptul t&#259;u? Alege-&#355;i unul din caii i&#351;ti frumo&#351;i... oricare-ar fi, &#355;i-l dau. </p>
<p TEIform="p">&#8213; Nu, pe acesta-l voi, zise F&#259;t-Frumos, &#355;inând la vorba lui.</p>
<p TEIform="p">Baba scrâ&#351;ni din din&#355;i ca apucat&#259;, dar apoi î&#351;i strânse moara cea hârbuit&#259; de gur&#259;, ca s&#259; nu ias&#259; prin ea veninul ce-i r&#259;scolea inima pestri&#355;&#259;. </p>
<p TEIform="p">&#8213; Hai, ia-&#355;i-l! zise-n sfâr&#351;it.</p>
<p TEIform="p">El se urc&#259; pe cal cu buzduganul de-a umere. P&#259;rea c&#259; fa&#355;a pustiului se ia dup&#259; urmele lui, &#351;i zbura ca un gând, ca o vijelie printre volburele de nisip ce se ridicau în urm&#259;-i. </p>
<p TEIform="p">Într-o p&#259;dure îl a&#351;tepta fata fugit&#259;. El o urc&#259; pe cal dup&#259; dânsul &#351;i fugea mereu. </p>
<p TEIform="p">Noaptea inundase p&#259;mântul cu aerul ei cel negru &#351;i r&#259;coare.</p>
<p TEIform="p">&#8213; M&#259; arde-n spate! zise fata.</p>
<p TEIform="p">F&#259;t-Frumos se uit&#259; înapoi. Dintr-o volbur&#259; nalt&#259;, verde, se vedeau</p>
<p TEIform="p">nemi&#351;ca&#355;i doi ochi de j&#259;ratic, a c&#259;ror raze ro&#351;ii ca focul ars p&#259;trundeau în r&#259;runchii fetei. </p>
<p TEIform="p">&#8213; Arunc&#259; peria, zise fata.</p>
<p TEIform="p">F&#259;t-Frumos o ascult&#259;. &#350;i deodat&#259;-n urm&#259;-le v&#259;zur&#259; c&#259; se ridic&#259; o</p>
<p TEIform="p">p&#259;dure neagr&#259;, deas&#259;, mare, înfiorat&#259; de un lung fream&#259;t de frunze &#351;i de un urlet fl&#259;mând de lupi. </p>
<p TEIform="p">&#8213; Înainte! strig&#259; F&#259;t-Frumos calului, care zbura asemenea unui demon urm&#259;rit de un blestem prin negura nop&#355;ii. Luna palid&#259; trecea prin nouri suri ca o fa&#355;&#259; limpede prin mijlocul unor vise turburi &#351;i seci. </p>
<p TEIform="p">F&#259;t-Frumos zbura... zbura necontenit.</p>
<p TEIform="p">&#8213; M&#259; arde-n spate! zise fata c-un geam&#259;t ap&#259;sat, ca &#351;i când s-ar fi silit mult ca s&#259; nu spuie înc&#259;.</p>
<p TEIform="p">F&#259;t-Frumos se uit&#259; &#351;i v&#259;zu o bufni&#355;&#259; mare &#351;i sur&#259;, din care nu str&#259;luceau decât ochii ro&#351;ii, ca dou&#259; fulgere l&#259;n&#355;uite de un nor.</p>
<p TEIform="p">&#8213; Arunc&#259; cutea, zise fata.</p>
<p TEIform="p">F&#259;t-Frumos o arunc&#259;.</p>
<p TEIform="p">&#350;i deodat&#259; se ridic&#259; din p&#259;mânt un col&#355; sur, drept, neclintit, un uria&#351; împietrit ca spaima, cu capul atingând de nori.</p>
<p TEIform="p">F&#259;t-Frumos vâjâia prin aer a&#351;a de iute, încât i se p&#259;rea c&#259; nu fuge, ci cade din înaltul cerului într-un adânc nev&#259;zut.</p>
<p TEIform="p">&#8213; M&#259; arde, zise fata.</p>
<p TEIform="p">Baba g&#259;urise stânca într-un loc &#351;i trecea prin ea pref&#259;cut&#259; într-o funie de fum, a c&#259;rei cap&#259;t dinainte ardea ca un c&#259;rbune.</p>
<p TEIform="p">&#8213; Arunc&#259; n&#259;frama, zise fata.</p>
<p TEIform="p">F&#259;t-Frumos o ascult&#259;.</p>
<p TEIform="p">&#350;i deodat&#259; v&#259;zur&#259; în urm&#259;-le un luciu întins, limpede, adânc, în a c&#259;rui oglind&#259; b&#259;laie se sc&#259;lda în fund luna de argint &#351;i stelele de foc.</p>
<p TEIform="p">F&#259;t-Frumos auzi o vraj&#259; lung&#259; prin aer &#351;i se uit&#259; prin nori. Cale de dou&#259; ceasuri &#8213; pierdut&#259; în naltul cerului &#8213; plutea încet, încet prin albastrul t&#259;riei Miaz&#259;noaptea b&#259;trân&#259; cu aripile de aram&#259;. </p>
<p TEIform="p">Când baba înota smintit&#259; pe la jum&#259;tatea lacului alb, F&#259;t-Frumos arunc&#259; buzduganu-n nori &#351;i lovi Miaz&#259;noaptea în aripi. Ea c&#259;zu ca plumbul la p&#259;mânt &#351;i cronc&#259;ni jalnic de dou&#259;sprezece ori. </p>
<p TEIform="p">Luna s-ascunse într-un nor &#351;i baba, cuprins&#259; de somnul ei de fier, se afund&#259; în adâncul cel vr&#259;jit &#351;i necunoscut al lacului. Iar în mijlocul lui se ridic&#259; o iarb&#259; lung&#259; &#351;i neagr&#259;. Era sufletul cel osândit al babei. </p>
<p TEIform="p">&#8213; Am sc&#259;pat, zise fata.</p>
<p TEIform="p">&#8213; Am sc&#259;pat, zise calul cel cu &#351;apte inimi. St&#259;pâne, ad&#259;ogi calul, tu ai izbit Miaz&#259;noaptea, de a c&#259;zut la p&#259;mânt cu dou&#259; ceasuri înainte de vreme, &#351;i eu simt sub picioarele mele r&#259;scolindu-se nisipul. Scheletele înmormântate de volburele nisipului arz&#259;tor al pustiilor au s&#259; se scoale spre a se sui în lun&#259; la benchetele lor. E primejdios ca s&#259; umbli acuma. Aerul cel înveninat &#351;i rece al sufletelor lor moarte v-ar putea omorî. Ci mai bine voi culca&#355;i-v&#259;, &#351;i eu pân-atuncea m-oi întoarce la mama, ca s&#259; mai sug înc-o dat&#259; laptele cel de v&#259;paie alb&#259; a &#355;â&#355;elor ei, pentru ca s&#259; m&#259; fac iar frumos &#351;i str&#259;lucit. </p>
<p TEIform="p">F&#259;t-Frumos îl ascult&#259;. Se dete jos de pe cal &#351;i-&#351;i a&#351;ternu mantaua pe nisipul înc&#259; fierbinte. </p>
<p TEIform="p">Dar ciudat... ochii fetei se-nfundase în cap, oasele &#351;i încheieturile fe&#355;ei îi ie&#351;ise afar&#259;, pieli&#355;a din oache&#351;&#259; se f&#259;cuse vân&#259;t&#259;, mâna grea ca plumbul &#351;i rece ca un sloi de ghea&#355;&#259;. </p>
<p TEIform="p">&#8213; Ce &#355;i-i? o întreb&#259; F&#259;t-Frumos. &#8213; Nimica, nu mi-i nimica, zise ea cu glasul stins: &#351;i se culc&#259; în nisip, tremurând ca apucat&#259;. </p>
<p TEIform="p">F&#259;t-Frumos d&#259;du drumul calului, apoi se culc&#259; pe mantaua ce &#351;i-o a&#351;ternuse. El adormi; cu toate acestea-i p&#259;rea c&#259; nu adormise. Peli&#355;ele de pe lumina ochiului i se ro&#351;ise ca focul &#351;i prin el p&#259;rea c&#259; vede cum luna se cobora încet, m&#259;rindu-se spre p&#259;mânt, pân&#259; ce p&#259;rea ca o cetate sfânt&#259; &#351;i argintie, spânzurat&#259; din cer, ce tremura str&#259;lucit&#259;... cu palate nalte, albe... cu mii de ferestre trandafirii; &#351;i din lun&#259; se scobora la p&#259;mânt un drum împ&#259;r&#259;tesc acoperit cu prund de argint &#351;i b&#259;tut cu pulbere de raze. </p>
<p TEIform="p">Iar&#259; din întinsele pustii se r&#259;scoleau din nisip schelete nalte... cu capete seci de oase... învelite în lungi mantale albe, &#355;esute rar din fire de argint, încât prin mantale se z&#259;reau oasele albite de sec&#259;ciune. Pe frun&#355;ile lor purtau coroane f&#259;cute din fire de raze &#351;i din spini auri&#355;i &#351;i lungi... &#351;i înc&#259;lica&#355;i pe schelete de cai, mergeau încet-încet... în lungi &#351;iruri... dungi mi&#351;c&#259;toare de umbre argintii... &#351;i urcau drumul lunii, &#351;i se pierdeau în palatele înm&#259;rmurite ale cet&#259;&#355;ii din lun&#259;, prin a c&#259;rora fere&#351;ti se auzea o muzic&#259; lunatec&#259;... o muzic&#259; de vis. </p>
<p TEIform="p">Atunci i se p&#259;ru c&#259; &#351;i fata de lâng&#259; el se ridica încet..., c&#259; trupul ei se risipea în aer, de nu r&#259;mâneau decât oasele, c&#259;, inundat&#259; de o manta argintie, apuca &#351;i ea calea luminoas&#259; ce ducea în lun&#259;. Se ducea în turburea împ&#259;r&#259;&#355;ie a umbrelor, de unde venise pe p&#259;mânt, momit&#259; de vr&#259;jile babei. </p>
<p TEIform="p">Apoi peli&#355;a ochilor lui se înverzi... se înnegri &#8213; &#351;i nu mai v&#259;zu nimica. </p>
<p TEIform="p">Când deschise ochii, soarele era sus detot. Fata lipsea &#351;i aievea. Dar în pustiul arid nechezea calul frumos, str&#259;lucit, îmb&#259;tat de lumina aurit&#259; a soarelui, pe care el acu o vedea pentru-ntâia oar&#259;. </p>
<p TEIform="p">F&#259;t-Frumos se avânt&#259; pe el &#351;i-n r&#259;stimpul câtorva gânduri fericite ajunse la castelul încol&#355;it al Genarului. </p>
<p TEIform="p">De ast&#259; dat&#259; Genarul vâna departe cale de &#351;apte zile. El o lu&#259; pe fat&#259; pe cal dinaintea lui. Ea-i cuprinse gâtul cu bra&#355;ele ei &#351;i-&#351;i ascunsese capul în sânul lui, pe când poalele lungi ale hainei ei albe atingeau din zbor nisipul pustiei. Mergeau a&#351;a de iute, încât i se p&#259;rea c&#259; pustiul &#351;i valurile m&#259;rii fug, iar ei stau pe loc. &#350;i numai încet se auzea motanul mieunând din câte &#351;apte capetele. </p>
<p TEIform="p">Pierdut în p&#259;duri, Genarul î&#351;i aude calul nechezând. &#8213; Ce e? îl întreb&#259;. &#8213; F&#259;t-Frumos î&#355;i fur&#259; fata, r&#259;spunse calul n&#259;zdr&#259;van. &#8213; Putea-l-om ajunge? întreb&#259; Genarul mirat, pentru c&#259; &#351;tia c&#259;-l omorâse pe F&#259;t-Frumos. </p>
<p TEIform="p">&#8213; Nu, z&#259;u, r&#259;spunse calul, pentru c-a înc&#259;lecat pe un frate al meu, care are &#351;apte inimi, pe când eu n-am decât dou&#259;. </p>
<p TEIform="p">Genarul î&#351;i înfipse pintenii adânc în coastele calului, care fugea scuturându-se... ca o vijelie. Când îl v&#259;zu pe F&#259;t-Frumos în pustiu, zise calului s&#259;u: </p>
<p TEIform="p">&#8213; Spune fr&#259;&#355;âne-t&#259;u s&#259;-&#351;i arunce st&#259;pânul în nori &#351;i s&#259; vin&#259; la mine, c&#259; l-oi hr&#259;ni cu miez de nuc&#259; &#351;i l-oi ad&#259;pa cu lapte dulce. </p>
<p TEIform="p">Calul Genarului îi nechez&#259; fr&#259;&#355;âne-s&#259;u ceea ce-i spusese, iar frate -s&#259;u i-o spuse lui F&#259;t-Frumos. </p>
<p TEIform="p">&#8213; Zi fr&#259;&#355;âne-t&#259;u, zise F&#259;t-Frumos calului s&#259;u, s&#259;-&#351;i arunce st&#259;pânu -n nori, &#351;i l-oi hr&#259;ni cu j&#259;ratic &#351;i l-oi ad&#259;pa cu par&#259; de foc. </p>
<p TEIform="p">Calul lui F&#259;t-Frumos o nechez&#259; asta fr&#259;&#355;âne-s&#259;u, &#351;i acesta azvârli pe Genarul pân&#259; în nori. Norii cerului înm&#259;rmurir&#259; &#351;i se f&#259;cur&#259; palat sur &#351;i frumos, iar din dou&#259; gene de nouri se vedeau doi ochi alba&#351;tri ca cerul, ce repezeau fulgere lungi. Erau ochii Genarului, exilat în împ&#259;r&#259;&#355;ia aerului. </p>
<p TEIform="p">F&#259;t-Frumos domoli pasul calului &#351;i a&#351;ez&#259; pe fat&#259; pe acela al t&#259;tâne -s&#259;u. O zi înc&#259;, &#351;i ajunser&#259; în mândra cetate a împ&#259;ratului. </p>
<p TEIform="p">Lumea-l crezuse mort pe F&#259;t-Frumos, &#351;i de aceea, când se împr&#259;&#351;tie faima venirii lui, ziua-&#351;i muie aerul în lumin&#259; de s&#259;rb&#259;toare &#351;i oamenii a&#351;teptau murmurând la faima venirii lui, cum vuie&#351;te un lan de grâu la suflarea unui vânt. </p>
<p TEIform="p">Dar ce f&#259;cuse oare în vremea aceea Ileana împ&#259;r&#259;teasa? Ea, cum plecase F&#259;t-Frumos, s-a închis într-o gr&#259;din&#259; cu nalte ziduri de fier, &#351;i acolo, culcându-se pe pietre reci, cu capul pe un bolovan de cremene, plânse într-o scald&#259; de aur, a&#351;ezat&#259; lâng&#259; ea, lacrimi curate ca diamantul. </p>
<p TEIform="p">În gr&#259;dina cu multe straturi, neudat&#259; &#351;i nec&#259;utat&#259; de nimeni, n&#259;scur&#259; din pietri&#351; sterp, din ar&#351;i&#355;a zilei &#351;i din sec&#259;ciunea nop&#355;ii flori cu frunze galbene &#351;i c-o culoare stins&#259; &#351;i turbure ca turburii ochi ai mor&#355;ilor &#8213; florile durerii. </p>
<p TEIform="p">Ochii împ&#259;r&#259;tesei Ilenei, orbi&#355;i de plâns, nu mai vedeau nimica, decât i se p&#259;rea numai c&#259;-n luciul b&#259;ii, plin&#259; de lacrimile ei, vedea ca-n vis chipul mirelui ei iubit. Ci ochii ei, dou&#259; izvoare secate, încetase de a mai v&#259;rsa lacrimi. Cine-o vedea cu p&#259;rul ei galben &#351;i lung, despletit &#351;i împr&#259;&#351;tiat ca cre&#355;ii unei mantii de aur pe sânul ei rece, cine-ar fi v&#259;zut fa&#355;a ei de-o durere mut&#259;, s&#259;pat&#259; parc&#259; cu dalta în tr&#259;s&#259;turile ei, ar fi gândit c&#259;-i o înm&#259;rmurit&#259; zân&#259; a undelor, culcat&#259; pe un mormânt de prund. </p>
<p TEIform="p">Dar cum auzi vuietul venirii lui, fa&#355;a ei se-nsenin&#259;; ea lu&#259; o mân&#259; de lacrimi din baie &#351;i stropi gr&#259;dina. Ca prin farmec, foile galbene ale aleilor de arbori &#351;i ale straturilor se-nverzir&#259; ca smarandul. Florile triste &#351;i turburi se-n&#259;lbir&#259; ca m&#259;rg&#259;ritarul cel str&#259;lucit, &#351;i din botezul de lacrimi luar&#259; numele l&#259;cr&#259;mioare. </p>
<p TEIform="p">Împ&#259;r&#259;teasa cea oarb&#259; &#351;i alb&#259; umbl&#259; încet prin straturi &#351;i culese în poale o mul&#355;ime de l&#259;crimioare, pe care apoi, a&#351;ternându-le lâng&#259; baia de aur, f&#259;cu un pat de flori. </p>
<p TEIform="p">Atunci intr&#259; F&#259;t-Frumos. Ea s-arunc&#259; la gâtul lui, îns&#259;, amu&#355;it&#259; de bucurie, ea nu putu decât s&#259; îndrepte asupr&#259;-i ochii s&#259;i stin&#351;i &#351;i orbi, cu care ar fi vrut s&#259;-l soarb&#259; în sufletul ei. Apoi ea îl lu&#259; de mân&#259; &#351;i-i ar&#259;t&#259; baia de lacrimi. </p>
<p TEIform="p">Luna limpede înflorea ca o fa&#355;&#259; de aur pe seninul cel adânc al cerului. În aerul nop&#355;ii, F&#259;t-Frumos î&#351;i sp&#259;l&#259; fa&#355;a în baia de lacrimi, apoi, înv&#259;lindu-se în mantaua ce i-o &#355;esuse din raze de lun&#259;, se culc&#259; s&#259; doarm&#259; în patul de flori. Împ&#259;r&#259;teasa se culc&#259; &#351;i ea lâng&#259; el &#351;i vis&#259; în vis c&#259; Maica Domnului desprinsese din cer dou&#259; vinete stele ale dimine&#355;ii &#351;i i le a&#351;ezase pe frunte. </p>
<p TEIform="p">A doua zi, de&#351;teptat&#259;, ea vedea... A treia zi se cunun&#259; împ&#259;ratul cu fata Genarului. A patra zi era s&#259; fie nunta lui F&#259;t-Frumos. Un roi de raze venind din cer a spus l&#259;utarilor cum horesc îngerii când se sfin&#355;e&#351;te un sfânt, &#351;i roiuri de unde r&#259;s&#259;rind din inima p&#259;mântului le-a spus cum cânt&#259; ursitorile când urzesc binele oamenilor. Astfel l&#259;utarii m&#259;iestrir&#259; hore nalte &#351;i ur&#259;ri adânci. </p>
<p TEIform="p">Trandafirul cel înfocat, crinii de argint, l&#259;crimioarele sure ca m&#259;rg&#259;ritarul, mironosi&#355;ele viorele &#351;i florile toate s-adunar&#259;, vorbind fiecare în mirosul ei, &#351;i &#355;inur&#259; sfat lung cum s&#259; fie luminile hainei de mireas&#259;; apoi încredin&#355;ar&#259; taina lor unui curtenitor flutur albastru stropit cu aur. Acesta se duse &#351;i flutur&#259; în cercuri multe asupra fe&#355;ei miresii când ea dormea &#351;-o f&#259;cu s&#259; vad&#259; într-un vis luciu ca oglinda cum trebuia s&#259; fie-mbr&#259;cat&#259;. Ea zâmbi când se vis&#259; atât de frumoas&#259;. </p>
<p TEIform="p">Mirele-&#351;i puse c&#259;ma&#351;&#259; de tort de raze de lun&#259;, brâu de m&#259;rg&#259;ritare, manta alb&#259; ca ninsoarea. </p>
<p TEIform="p">&#350;i se f&#259;cu nunt&#259; mândr&#259; &#351;i frumoas&#259;, cum n-a fost alta pe fa&#355;a p&#259;mântului. </p>
<p TEIform="p">&#350;-au tr&#259;it apoi în pace &#351;i în lini&#351;te ani mul&#355;i &#351;i ferici&#355;i, iar dac-a fi adev&#259;rat ce zice lumea, c&#259; pentru fe&#355;ii-frumo&#351;i vremea nu vremuie&#351;te, apoi poate c-or fi tr&#259;ind &#351;i ast&#259;zi. </p>
</div>



<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">S&#259;rmanul Dionis</head>
<head type="sub" TEIform="head">Nuvel&#259;</head>

<p TEIform="p">...&#351;i tot astfel, dac&#259; închid un ochi v&#259;d mâna mea mai mic&#259; decât cu amândoi. De a&#351; avea trei ochi a&#351; vedea-o &#351;i mai mare, &#351;i cu cât mai mul&#355;i ochi a&#351; avea cu atâta lucrurile toate dimprejurul meu ar p&#259;rea mai mari. Cu toate astea, n&#259;scut cu mii de ochi, în mijlocul unor ar&#259;t&#259;ri colosale, ele toate în raport cu mine, p&#259;strându-&#351;i propor&#355;iunea, nu mi-ar p&#259;rea nici mai mari, nici mai mici de cum îmi par azi. S&#259; ne-nchipuim lumea redus&#259; la dimensiunile unui glonte, &#351;i toate celea din ea sc&#259;zute în analogie, locuitorii acestei lumi, presupuindu-i dota&#355;i cu organele noastre, ar pricepe toate celea absolut în felul &#351;i în propor&#355;iunile în care le pricepem noi. S&#259; ne-o închipuim, <emph TEIform="emph">caeteris paribus</emph>, înmiit de mare &#8213; acela&#351;i lucru. Cu propor&#355;iuni neschimbate &#8213; o lume înmiit de mare &#351;i alta înmiit de mic&#259; ar fi pentru noi tot atât de mare. &#350;i obiectele ce le v&#259;d, privite c-un ochi, sunt mai mici; cu amândoi &#8213; mai mari; cât de mari sunt ele absolut? Cine &#351;tie dac&#259; nu tr&#259;im într-o lume microscopic&#259; &#351;i numai f&#259;ptura ochilor no&#351;tri ne face s-o vedem în m&#259;rimea în care o vedem? Cine &#351;tie dac&#259; nu vede fiecare din oameni toate celea într-alt fel, &#351;i nu aude fiecare sunet într-alt fel &#8213; &#351;i numai limba, numirea într-un fel a unui obiect ce unul îl vede a&#351;a, altul altfel, îi une&#351;te în în&#355;elegere. &#8213; Limba? &#8213; Nu. Poate fiecare vorb&#259; sun&#259; diferit în urechile diferi&#355;ilor oameni &#8213; numai individul, acela&#351;i r&#259;mâind, o aude într-un fel. </p>
<p TEIform="p">&#350;i, într-un spa&#355;iu închipuit ca f&#259;r&#259; margini, nu este o bucat&#259; a lui, oricât de mare &#351;i oricât de mic&#259; ar fi, numai o pic&#259;tur&#259; în raport cu nem&#259;rginirea? Asemenea, în eternitatea f&#259;r&#259; margini nu este orice bucat&#259; de timp, oricât de mare sau oricât de mic&#259;, numai o clip&#259; sus pendat&#259;? &#350;i iat&#259; cum. Presupuind lumea redus&#259; la un bob de rou&#259; &#351;i raporturile de timp, la o pic &#259;tur&#259; de vreme, secolii din istoria acestei lumi microscopice ar fi clipite, &#351;i în aceste clipite oamenii ar lucra tot atâta &#351;i ar cugeta tot atâta ca în evii no&#351;tri &#8213; evii lor pentru ei ar fi tot atât de lungi ca pentru noi ai no&#351;tri. În ce nefinire microscopic&#259; s-ar pierde milioanele de infuzorii ale acelor cercet&#259;tori, în ce infinire de timp clipa de bucurie &#8213; &#351;i toate acestea, toate, ar fi &#8213; tot astfel ca &#351;i azi. </p>
<p TEIform="p">...În fapt&#259; lumea-i visul sufletului nostru. Nu exist&#259; nici timp, nici spa&#355;iu &#8213; ele sunt numai în sufletul nostru. Trecut &#351;i viitor e în sufletul meu, ca p&#259;durea într-un sâmbure de ghind&#259;, &#351;i infinitul asemenea, ca reflectarea cerului înstelat într-un strop de rou&#259;. Dac&#259; am afla misterul prin care s&#259; ne punem în leg&#259;tur&#259; cu aceste dou&#259; ordini de lucruri care sunt ascunse în noi, mister pe care l-au posedat poate magii egipteni &#351;i asirieni, atuncea în adâncurile sufletului coborându-ne, am putea tr&#259;i aievea în trecut &#351;i am putea locui lumea stelelor &#351;i a soarelui. P&#259;cat c&#259; &#351;tiin&#355;a necroman&#355;iei &#351;i acea a astrologiei s-au pierdut -cine &#351;tie câte mistere ne-ar fi descoperit în aceast&#259; privin&#355;&#259;! Dac&#259; lumea este un vis &#8213; de ce n-am putea s&#259; coordon&#259;m &#351;irul fenomenelor sale cum voim noi? Nu e adev&#259;rat c&#259; exist&#259; un trecut &#8213; consecutivitatea e în cugetarea noastr&#259; &#8213; cauzele fenomenelor, consecutive pentru noi, acelea&#351;i întotdeauna, exist&#259; &#351;i lucreaz&#259; simultan. S&#259; tr&#259;iesc în vremea lui Mircea cel Mare sau a lui Alexandru cel Bun &#8213; este oare absolut imposibil? Un punct matematic se pierde-n nem&#259;rginirea dispozi&#355;iunii lui, o clip&#259; de timp în împ&#259;r&#355;ibilitatea sa infinitezimal&#259;, care nu înceteaz&#259; în veci. În aceste atome de spa&#355;iu &#351;i timp, cât infinit ! Dac-a&#351; putea &#351;i eu s&#259; m&#259; pierd în infinitatea sufletului meu pân' în acea faz&#259; a emana&#355;iunii lui care se nume&#351;te epoca lui Alexandru cel Bun de exemplu... &#351;i cu toate acestea... </p>
<p TEIform="p">..................................... </p>
<p TEIform="p">Cu drept cuvânt cititorul va fi cl&#259;tit din cap &#351;i va fi întrebat -prin mintea c&#259;rui muritor treceau aceste idei? Existen&#355;a ideal&#259; a acestor reflec&#355;iuni avea de izvor de emana&#355;iune un cap cu plete de o s&#259;lb&#259;t&#259;cit&#259; neregularitate, înfundat într-o c&#259;ciul&#259; de miel. Era noapte &#351;i ploaia c&#259;dea m&#259;runt&#259; pe stradele nepavate, strâmte &#351;i noroioase ce trec prin noianul de case mici &#351;i r&#259;u zidite din care consist&#259; partea cea mare a capitalei României, &#351;i prin b&#259;l&#355;ile de noroi ce împro&#351;cau pe cutez&#259;torul ce se încredea perfidelor unde treceau ni&#351;te ciubote mari c&#259;rora nu le-ar fi p&#259;sat nici de potop, cu atât mai vârtos c&#259; aveau turetci care îngropau în ele pantalonii individului con&#355;inut îndat&#259; ce timpul devenea problematic. Umbra eroului nostru disp&#259;rea prin &#351;iroaiele ploii, care deder&#259; capului s&#259;u aspectul unui berbec plouat, &#351;i te mirai ce mai rezist&#259; torentelor de ploaie &#8213; hainele lui ude -sau metafizica. De prin crâ&#351;me &#351;i pr&#259;v&#259;lii p&#259;trundea prin ferestrele cu multe geamuri, mari &#351;i nesp&#259;late, o lumin&#259; murdar&#259;, mai sl&#259;bit&#259; înc&#259; prin stropii de ploaie ce inundase sticlele. Pe ici pe colo trecea câte un roman&#355;ios fluierând; câte un mitocan cu capul lulea de vin î&#351;i f&#259;cea de vorb&#259; cu p&#259;re&#355;ii &#351;i cu vântul; câte-o femeie cu fa&#355;a înfundat&#259; în cap&#351;on î&#351;i desf&#259;&#351;ura trec&#259;toarele umbre prin spa&#355;iul neguros, asemenea zeilor întuneca&#355;i din epopeile nordice... Dintr-o crâ&#351;m&#259; deschis &#259; s-auzea o vioar&#259; schingiuit&#259;. Metafizicul nostru se apropie s&#259; se uite &#351;i razele p&#259;trunser&#259; prin u&#351;&#259; &#351;i-i lovir&#259; fa&#355;a. Nu era un cap urât acela a lui Dionis. Fa&#355;a era de acea dulcea&#355;&#259; vân&#259;t&#259; alb&#259; ca &#351;i marmura în umbr&#259;, cam tras&#259; f&#259;r&#259; a fi uscat&#259;, &#351;i ochii t&#259;ia&#355;i în forma migdalei erau de acea intensiv&#259; voluptate pe care o are catifeaua neagr &#259;. Ei înotau în orbitele lor &#8213; un zâmbet fin &#351;i cu toate astea atât de inocent trecu peste fa&#355;a lui la spectacolul ce-l privea. &#8213; Ce era adic&#259;: Un b&#259;iet de &#355;igan cu capul mic într-o p&#259;l&#259;rie a c&#259;ror margini erau simbolul nimerit al nem&#259;rginirii, cu ciubote în care ar fi înc&#259;put întreg &#351;i într-un surtuc lung de-i ajungea la c&#259;lcâi &#351;i care f&#259;r&#259; îndoial&#259; nu era al lui, schinjuia c-un arcu&#351; ce r&#259;m&#259;sese în câteva fire de p&#259;r &#351;i, cu degetele uscate, pi&#351;ca ni&#351;te coarde false care &#355;ârliau nervos, iar&#259; împrejuru -i fr&#259;mânta p&#259;mântul un ungur lung, cu picioarele goale b&#259;gate în papuci mari umplu&#355;i cu paie. Oricât de nepl&#259;cut s&#259; fi fost spectacolul pentru sim&#355;ul estetic al c&#259;l&#259;torului meu, el avu o influen&#355;&#259; salutar &#259; asupra eroului nostru care, trezit din fantaziile sale metafizice, b&#259;g&#259; de sam&#259; c&#259; ploaia-l udase pân&#259; la piele. El intr&#259; într-o cafenea de al&#259;turi, ca s&#259; se usuce. Ridicându-&#351;i c&#259;ciula cea mi&#355;oas&#259;, vedem o frunte atât de neted&#259;, alb&#259;, corect boltit&#259;, care coincide pe deplin cu fa&#355;a într-adev&#259;r pl&#259;cut&#259; a tân&#259;rului meu. P&#259;rul numai cam prea lung curgea în vi&#355;e pân&#259; pe spate, dar usc&#259;ciunea neagr&#259; &#351;i s&#259;lbatec&#259; a p&#259;rului contrasta pl&#259;cut cu fa&#355;a fin&#259;, dulce &#351;i copil&#259;reasc&#259; a b&#259;ietanului. Î&#351;i puse în cui paltonul ud &#351;i, la aroma îmb&#259;t&#259;toare a unei cafele turce&#351;ti, ochii lui cei moi &#351;i str&#259;luci&#355;i se pierdur&#259; iar în acea intensiv&#259; vis&#259;torie care st&#259; câteodat&#259; atât de bine b&#259;ie&#355;ilor, pentru c&#259; seriozitatea contrasteaz&#259; totdeauna pl&#259;cut cu fa&#355;a de copil. Între ace&#351;ti muri afuma&#355;i, plini de mirosul tutunului, de tr&#259;nc&#259;nirea juc&#259;torilor de domino &#351;i de caden&#355;ata b&#259;taie a unui orologiu de lemn, ardeau l&#259;mpi somnoroase r&#259;spândind dungi de galben&#259; lumin&#259; prin aerul ap&#259;sat. Dionis f&#259;cea c-un creion un calcul matematic pe masa veche de lemn lustruit &#351;i adesea surâdea. Surâsul s&#259;u era foarte inocent, dulce l-am putea numi, &#351;i totu&#351;i de o profund&#259; melancolie. Melancolia în vârsta lui este semnul caracteristic al orfanilor; el era orfan, o existen&#355;&#259; -cum sunt multe la noi &#8213; f&#259;r&#259; de speran&#355;&#259; &#351;i, afar&#259; de aceea, determinat prin na&#351;tere la nepozitivism. În introducerea acestor &#351;iruri am surprins unele din cuget&#259;rile care-l preocupau în genere &#8213; &#351;i c-un asemenea cap omul nu ajunge departe &#8213; &#351;i mai cu seam&#259; cel s&#259;rac &#8213; &#351;i Dionis era un b&#259;iet s&#259;rac. Prin natura sa predispus&#259;, el devenea &#351;i mai s&#259;rac. Era tân&#259;r &#8213; poate nici optsprezece ani &#8213; cu atât mai r&#259;u... ce via&#355;&#259;-l a&#351;teapt&#259; pe el?... Un copist avizat a se cultiva pe apucate, singur... &#351;i aceast&#259; libertate de alegere în elementele de cultur&#259; îl f&#259;cea s&#259; citeasc&#259; numai ceea ce se potrivea cu predispunerea sa sufleteasc&#259; atât de vis&#259;toare. Lucruri mistice, subtilit&#259;&#355;i metafizice îi atr&#259;geau cugetarea ca un magnet &#8213; e minune oare c&#259; pentru el visul era o via&#355;&#259; &#351;i via&#355;a un vis? Era minune c&#259; devenea supersti&#355;ios? Adesea î&#351;i închipuise el însu&#351;i cât de tri&#351;ti, cât de lungi, cât de monotoni vor trece anii vie&#355;ii lui &#8213; o frunz&#259; pe ap&#259;. Lipsit de iubire &#8213; c&#259;ci n-avea pe nimeni în lume, iubitor de singur&#259;tate, în neputin&#355;&#259; sufleteasc&#259; de a-&#351;i crea o soart&#259; mai fericit&#259;, el &#351;tia c&#259; în "aceast&#259; ordine a realit&#259;&#355;ii", cum o numea el, nu-l va întâlni nici un zâmbet &#351;i nici o lacrim&#259; -neiubit &#351;i neurât de cineva, se va stinge asemenea unei scântei dup&#259; care nu-ntreab&#259; nimenea &#8213; nimenea-n lume. Casa lui de pustnic, un col&#355; întunecos &#351;i painjinit din arhiva unei cancelarii, &#351;i atmosfera lene&#351;&#259; &#351;i flegmatic&#259; a cafenelei &#8213; asta era toat&#259; via&#355;a lui. Cine-ntreab&#259; dac&#259; &#351;i el are inim&#259;, dac&#259; &#351;i lui i-ar pl&#259;cea s&#259; umble frumos îmbr&#259;cat, cum sunt întreba&#355;i atâ&#355;ia copii &#8213; dac&#259; &#351;i el ar dori &#8213; s&#259; iubeasc&#259;? S&#259; iubeasc&#259; &#8213; ideea aceasta îi strângea adesea inima. Cum ar fi &#351;tiut el s&#259; iubeasc&#259;! Cum ar fi purtat pe mâini, cum s-ar fi închinat unei copile care i-ar fi dat lui inima ei! Adesea &#351;i-o închipuia pe acea umbr&#259; argintie cu fa&#355;a alb&#259; &#351;i p&#259;r de aur &#8213; c&#259;ci toate idealele sunt blonde &#8213; &#351;i parc&#259; sim&#355;ea mâinu&#355;ele-i calde &#351;i înguste în mâinile lui, &#351;i parc&#259;-i topea ochii s&#259;rutându-i, &#351;i parc&#259; i se topea sufletul, fiin&#355;a, via&#355;a, privind -o... vecinic privind-o. </p>
<p TEIform="p"/>
<p TEIform="p">Pe ici pe colo pe la mese se z&#259;reau grupe de juc&#259;tori de c&#259;r&#355;i, oameni cu p&#259;rul în dezordine, &#355;inând c&#259;r&#355;ile într-o mân&#259; ce tremura, plesnind din degete cu cealalt&#259; înainte de-a bate, mi&#351;cându-&#351;i buzele f&#259;r&#259; a zice o vorb&#259; &#351;i tr&#259;gând din când în când cu sorbituri zgomotoase câte-o gur&#259; din cafeaua &#351;i berea ce le sta dinainte &#8213; semn de triumf! Dincolo unul scria cu crid&#259; pe postavul verde al biliardului; unul cu p&#259;l&#259;ria nalt&#259; pe ceaf&#259; &#351;i cu mâinile unite pe spate, c-o &#355;igar&#259; lung&#259; în gur&#259; a c&#259;rei independen&#355;&#259; era m&#259;rginit&#259; numai de buzele individului, se uita &#8213; dracu &#351;tie, cu interes ori a&#351;a numai la un portret a lui Dibici-Zabalkanski atârnat în afumatul perete. Orologiul, fidel interpret al b&#259;trânului timp, sun&#259; de 12 ori din limba sa de metal, spre a da lumii, ce nu-l asculta, sam&#259; c&#259; se scursese a 12-a or&#259; a nop&#355;ii. Dionis se porni spre cas&#259;. Afar&#259; ploaia încetase &#351;i, prin mrejele &#351;i valurile de nouri negri-vine&#355;i, luna trecea palid&#259; &#351;i rece. În mijlocul unei gr&#259;dini pustii, unde lobodele &#351;i buruienele crescuse mari în tufe negre-verzi, se în&#259;l&#355;au ochii de fereast&#259; spart&#259; a unei case vechi a c&#259;rei stre&#351;in&#259; de &#351;indril&#259; era putred&#259; &#351;i acoperit&#259; c-un mu&#351;chi care str&#259;lucea ca bruma în lumina cea rece a lunii. Ni&#351;te trepte de lemn duceau în catul de sus al ei. U&#351;a mare deschis&#259; în balconul catului de sus se cl&#259;tina scâr&#355;âind în vânt &#351;i numai într-o &#355;â&#355;ân&#259;, treptele erau putrede &#351;i negre &#8213; pe ici pe colo lipsea câte una, a&#351;a încât trebuiai s&#259; treci dou&#259; deodat&#259; &#351;i balconul de lemn se cl&#259;tina sub pa&#351;i. El trecu prin h&#259;&#355;i&#351;ul gr&#259;dinii &#351;i prin z&#259;plazurile n&#259;ruite &#351;i urc&#259; iute sc&#259;rile. U&#351;ile toate erau deschise. El intr&#259; într-o camer&#259; nalt&#259;, spa&#355;ioas&#259; &#351;i goal&#259;. Pere&#355;ii erau negri de &#351;iroaiele de ploaie ce curgeau prin pod &#351;i un mucegai verde se prinsese de var; cercevelele ferestrelor se curmau sub presiunea zidurilor vechi &#351;i gratiile erau rupte, numai r&#259;d&#259;cinile lor ruginite se iveau în lemnul putred. În col&#355;urile tavanului cu grinzi lungi &#351;i mohorâte painjenii î&#351;i exercitau t&#259;cuta &#351;i pa&#351;nica lor industrie; într-un col&#355; al casei, la p&#259;mânt, dormeau una peste alta vo câteva sute de c&#259;r&#355;i vechi, multe din ele grece&#351;ti, pline de înv&#259;&#355;&#259;tur&#259; bizantin&#259;; în alt col&#355;, un pat, adic&#259; câteva scânduri pe doi c&#259;priori, acoperite c-un mindir de paie &#351;i c-o plapom&#259; ro&#351;ie. Înaintea patului o mas&#259; murdar&#259;, al c&#259;rei lemn grunzuros de vechime era t&#259;iat cu litere latine &#351;i gotice; pe ea hârtii, versuri, ziare rupte, bro&#351;uri efemere din câte se-mpart gratis, în fine, o neordine într-adev&#259;r p&#259;gâneasc&#259;. Luna î&#351;i v&#259;rsa lumina ei cea fantastic&#259; prin ferestrele mari, albind podelele de p&#259;reau unse cu crid&#259;; pere&#355;ii posomorâ&#355;i aveau, pe unde ajungea lumina lunii, dou&#259; cuadrate mari argintoase, ca reflectare a ferestrelor; pânzele de painjin str&#259;luceau vioi în lun&#259; &#351;i deasupra c&#259;r&#355;ilor dorminde în col&#355; se ivea o îngereasc&#259; umbr&#259; de om. Era aninat într-un cui bustul în m&#259;rime natural&#259; a unui copil ca de vro optsprezece ani, cu p&#259;r negru &#351;i lung, cu buzele sub&#355;iri &#351;i roze, cu fa&#355;a fin&#259; &#351;i alb&#259; ca t&#259;iat&#259;-n marmur&#259; &#351;i cu ni&#351;te ochi alba&#351;tri mari sub mari sprâncene &#351;i gene lungi negre. Ochii cei alba&#351;tri ai copilului erau a&#351;a de str&#259;luci&#355;i, de un colorit atât de limpede &#351;i senin, încât p&#259;reau c&#259; privesc cu inocen&#355;a, cu dulcea&#355;a lor mai femeiasc&#259; asupra spectatorului. Cu toate c&#259; acel portret înf&#259;&#355;i&#351;a un chip îmbr&#259;cat b&#259;rb&#259;te&#351;te, îns&#259; mâinile cele dulci, mici, albe, tr&#259;surile fe&#355;ei de o paloare delicat&#259;, umed&#259;, str&#259;lucit &#259;, moale, ochii de o adâncime nespus&#259;, fruntea uscat&#259; &#351;i femeie&#351;temic &#259;, p&#259;rul undoind, cam prea lung &#8213; te-ar fi f&#259;cut a crede c&#259; e chipul unei femei travestite. Vis&#259;torul Dionis se opri în dreptul acelui portret care sub lumina plin&#259; a lunii p&#259;rea viu, ochii lui erau plini de o supersti&#355;ioas&#259; nerozie, el &#351;opti încet &#351;i cu glasul înecat de lacrimi: "Bun&#259; sar&#259;, papà!", umbra p&#259;rea c&#259;-i surâde din cadrul ei de lemn -el s-apropie &#351;i s&#259;rut&#259; mâinile portretului, apoi fa&#355;a, gura, ochii cei de foc vân&#259;t. Înecat de iubire pentru o fiin&#355;&#259; ce nu mai exista, ar fi dorit ca etern s&#259; &#355;ie ast&#259; noapte cu aerul r&#259;coare limpezit de lumina lunii, vecinic ar fi dorit s&#259; &#355;ie dulcea, neîn&#355;eleasa, dar atât de fericita lui nebunie. Va s&#259; zic&#259; asupra acestui chip î&#351;i concentrase el amorul lui, atâta form&#259; avea pustiita, s&#259;rmana lui via&#355;&#259; &#8213; un portret!... Da, era tat&#259;l s&#259;u, când fusese în vârsta lui de acum. Mum&#259;-sa, o femeie palid &#259;, nalt&#259;, blond&#259;, cu ochii negri, îi vorbise adesea de tat&#259;l s&#259;u; de acel copil cine &#351;tie cum r&#259;t&#259;cit în clasele poporului de jos. Misterios, f&#259;r&#259; s&#259; spuie cuiva secretul numelui lui, el &#351;edea în casa preotului b&#259;trân a c&#259;rui fiic&#259; era Maria. Ei se iubir&#259;. În toat&#259; ziua el îi promitea c&#259; taina sufletului s&#259;u î&#351;i va avea sfâr&#351;itul, c&#259; el o va lua de so&#355;ie, c&#259; o soart&#259; aurit&#259; o a&#351;teapt&#259;. Dar într-o zi el primi o scrisoare cu sigil negru &#8213; o deschise &#8213; o citi &#8213; o rupse buc&#259;&#355;i &#351;i cu ea mintea sa... o copie de pe un testament p&#259;rea a fi dup&#259; cât se putea pricepe din buc&#259;&#355;ile rupte. El muri în spitalul de aliena&#355;i... palid, mut pân&#259;-n ultimul moment, preocupat pare c&#259; de a ascunde un secret mare. </p>
<p TEIform="p">Fructul amorului acestor oameni fu Dionis. V&#259;duvita sa mum&#259; îl crescu pe el cum putu din lucrul mâinilor ei -m âini delicate de doamn&#259; &#8213; fa&#355;a ei palid&#259; ca ceara, ochii ei de-o întunecat &#259; blânde&#355;e aveau numai pentru el grij&#259; &#351;i în&#355;elegere &#8213; pentru el &#8213; &#351;i pentru portret. De copil înc&#259; el admira ochii cei frumo&#351;i ai portretului ce luceau ca vii în orbitele lor. Ce frumos a fost papà! zicea el surâzând &#351;i mum&#259;-sa, auzindu-l, î&#351;i &#351;tergea într-ascuns lacrimile ei. </p>
<p TEIform="p">&#8213; Ochii? nu-i a&#351;a, Dionis &#8213; ochii! &#8213; Da, mam&#259;! &#8213; Ace&#351;ti ochi!... O dac&#259; i-ai fi v&#259;zut tu ace&#351;ti ochi vrodat&#259; în via&#355;a ta &#355;i s-ar fi p&#259;rut c&#259;-i revezi în fiecare vân&#259;t&#259; stea a dimine&#355;ii, în fiecare und&#259; albastr&#259;, prin fiecare gean&#259; de nori. Cât era de frumos acest copil &#351;i ce tân&#259;r a murit! Frumo&#351;i au înm&#259;rmurit ochii lui în negurile gândirii mele, precum ar r&#259;m&#259;nea prin nouri, pe bolta întunecoas&#259;, dou&#259;, numai dou&#259; stele vinete... &#350;-apoi îl lua în bra&#355;ele ei, îl dezmierda, îl s&#259;ruta. Afar&#259; de ochii negri, care erau ai ei, era el întreg, el, copilul din portret. Ea îl crescu r&#259;u &#8213; dar cum se putea altfel &#8213; îl iubea a&#351;a de mult! Singura ei bucurie într-o via&#355;&#259; f&#259;r&#259; speran&#355;&#259;, f&#259;r&#259; viitor, f&#259;r&#259; mul&#355;umire, ea nu mai avea dureri, nici bucurii decât acele ale copilului ei. Sufletul ei întreg era o reflectare umbroas&#259; &#351;i trist&#259; a sufletului s&#259;u de copil. Ce gândea copilul cu mintea lui naiv&#259;, o vorb&#259;, un vis, o preocupa zile întregi &#8213; zile întregi putea medita asupra unui cuvânt ie&#351;it din nebunatica sa gur&#259;. Dar&#259;, consumat&#259; de lipse, ea se stinse într-o zi. În delirul ei, ea trase mâna copilului &#351;-o ascunse în sân, lâng&#259; inim&#259;, s-o înc&#259;lzeasc&#259; &#8213; un simbol al vie&#355;ii ei întregi! </p>
<p TEIform="p">De-atunce fizionomia, surâsul lui c&#259;p&#259;tase acea umbr&#259; dulce de triste&#355;e care îl f&#259;cea atât de interesant &#8213; &#351;i irezistibil pentru bobocii pensionatelor. Dar lui însu&#351;i nici nu-i trecea prin minte c&#259; pe el l-ar fi putut iubi cineva &#8213; pe el nu-l iubise nimeni în lume afar&#259; de mum &#259;-sa &#8213; cum l-ar fi putut iubi pe <emph TEIform="emph">el</emph>, atât de singur, atât de s&#259;rac, atât de f&#259;r&#259; viitor! Nu-&#351;i are fiecare om, gândea el, familia sa, amicii, rudele, oamenii s&#259;i, ca s&#259;-i iubeasc&#259; &#8213; cui ce-i pas&#259; de mine? Cum tr&#259;iesc voi &#351;i muri, de nimene plâns, de nimene iubit. </p>
<p TEIform="p">Luna s-ascunse într-un nor negru spintecat în dou&#259; rânduri de lungi fulgere ro&#351;ii &#8213; casa se întunec&#259; &#8213; &#351;i nu se mai v&#259;zu nici umbra din perete a portretului, nici umbra înalt&#259; a lui Dionis. El aprinse lumina. </p>
<p TEIform="p">S&#259; privim acum &#351;i la s&#259;r&#259;cia iluminat&#259; de razele unei lumân&#259;ri de s&#259;u b&#259;gate în gâtul unui clondir ce &#355;inea loc de sfe&#351;nic. Ce vizunie &#8213; &#351;i aici, aici petrecea el vara &#351;i iarna. Iarna, de gerul cel amarnic, tr&#259;snea grinda în odaie, cri&#351;cau lemnele &#351;i pietrele, vântul l&#259;tra prin gardurile &#351;i ramurile ninse; ar fi vroit s&#259; doarm&#259;, s&#259; viseze, dar gerul îi înghe&#355;a pleoapele &#351;i-i painjinea ochii. Surtucul lui pe lâng&#259; acestea era mai mult urzeal&#259; decât b&#259;t&#259;tur&#259;, ros pe margini, fudul la coate, de râdea pare c&#259; &#351;i vântul în urma lui. Oamenii c&#259;scau ironic gura când îl vedeau... &#350;i-n asemenea momente, în lungile &#351;i friguroasele nop&#355;i de iarn&#259;, crede cineva cum c&#259; el, redus pân&#259; la culmea mizeriei, devenea trist? A&#351;a era elementul s&#259;u. O lume întreag&#259; de închipuiri umoristice îi umpleau creierii, care mai de care mai bizar&#259; &#351;i mai cu neputin&#355;&#259;. El b&#259;ga de sam&#259; c&#259; gândirile lui adesea se transformau în &#351;iruri ritmice, în vorbe rimate, &#351;i atunci nu mai rezista de-a le scrie pe hârtie... mai ales garafa goal&#259; era în stare de a-l umplea de cuget&#259;ri melancolice... </p>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Ah! garafa pântecoas&#259; doar de sfe&#351;nic mai e bun&#259;</l>
<l part="N" TEIform="l">&#350;i mucoasa lumânare sfârâind s&#259;ul &#351;i-l arde</l>
<l part="N" TEIform="l">&#350;i-n aceast&#259; s&#259;r&#259;cie te inspir&#259;,cânt&#259; barde &#8213;</l>
<l part="N" TEIform="l">Bani n-am mai v&#259;zut de-un secol, vin n-am mai b&#259;ut de-o lun&#259;.</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Un regat pentr-o &#355;igar&#259;, s-umplu norii de z&#259;pad&#259;</l>
<l part="N" TEIform="l">Cu himere!... Dar de unde? Scâr&#355;âie de vânt fereasta,</l>
<l part="N" TEIform="l">În pod miaun&#259; motanii &#8213; la curcani vân&#259;t&#259;-i creasta</l>
<l part="N" TEIform="l">&#350;i cu pasuri melancolici meditând umbl&#259;-n ograd&#259;.</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Uh! ce frig... îmi v&#259;d suflarea &#8213; &#351;i c&#259;ciula cea de oaie</l>
<l part="N" TEIform="l">Pe urechi am tras-o zdrav&#259;n &#8213; iar de coate nici c&#259;-mi pas&#259;</l>
<l part="N" TEIform="l">Ca &#355;iganul, care bag&#259; degetul prin rara cas&#259;</l>
<l part="N" TEIform="l">De n&#259;vod &#8213; cu-a mele coate eu cerc vremea de se-nmoaie.</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Cum nu sunt un &#351;oarec Doamne &#8213; m&#259;car totu&#351;i are blan&#259; &#8213;</l>
<l part="N" TEIform="l">Mi-a&#351; mânca c&#259;r&#355;ile mele &#8213; nici c&#259; mi-ar p&#259;sa de ger...</l>
<l part="N" TEIform="l">Mi-ar p&#259;rea superb&#259;, dulce o bucat&#259; din Homer,</l>
<l part="N" TEIform="l">Un palat borta-n perete &#351;i nevasta &#8213; o icoan&#259;.</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Pe pere&#355;i cu colb, pe podul cu lungi pânze de painjen</l>
<l part="N" TEIform="l">Roiesc plo&#351;ni&#355;ele ro&#351;ii, de &#355;i-i drag s&#259; te-ui&#355;i la ele!</l>
<l part="N" TEIform="l">Greu li-i de mindir de paie &#351;i apoi din biata-mi piele</l>
<l part="N" TEIform="l">Nici c&#259; au ce s&#259; mai sug&#259;. &#8213; Într-un roi mai de un stânjen</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Au ie&#351;it la promenad&#259; &#8213; ce petrecere gentil&#259;!</l>
<l part="N" TEIform="l">Plo&#351;ni&#355;a ceea-i b&#259;trân&#259;, cuvios în mers p&#259;&#351;e&#351;te;</l>
<l part="N" TEIform="l">Cela-i cavaler... e iute... oare &#351;tie fran&#355;uze&#351;te?</l>
<l part="N" TEIform="l">Cea ce-ncunjur&#259; mul&#355;imea i-o romantic&#259; copil&#259;.</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Bruh! mi-i frig &#8213; Iat&#259; pe mân&#259; cum code&#351;te-un negru purec</l>
<l part="N" TEIform="l">S&#259;-mi moi degetul în gur&#259; &#8213; am s&#259;-l prind &#8213; ba las s&#259;racul.</l>
<l part="N" TEIform="l">Prip&#259;&#351;it la vro femeie, &#351;tiu c&#259; ar vedea pe dracul &#8213;</l>
<l part="N" TEIform="l">Dar&#259; eu &#8213; ce-mi pas&#259; mie &#8213; bietul "îns!" la ce s&#259;-l purec?</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">&#350;i motanul toarce-n sob&#259; &#8213; de blazat ce-i. M&#259;i motane,</l>
<l part="N" TEIform="l">Vin&#259;-ncoa s&#259; st&#259;m de vorb&#259;, unice amic &#351;i ornic;</l>
<l part="N" TEIform="l">De-ar fi-n lume-un sat de mâ&#355;e, z&#259;u! c&#259;-n el te-a&#351; pune vornic,</l>
<l part="N" TEIform="l">Ca s&#259; &#351;tii &#351;i tu odat&#259; boieria ce-i, s&#259;rmane!</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Oare ce gânde&#351;te hâtrul de st&#259; ghem &#351;i toarce-ntruna?</l>
<l part="N" TEIform="l">Ce idei se-n&#351;ir&#259; dulce în mâ&#355;easca-i fantazie?</l>
<l part="N" TEIform="l">Vro cucoan&#259; cu-alb&#259; blan&#259; cu amoru-i îl îmbie,</l>
<l part="N" TEIform="l">Rendez-vous i-a dat în &#351;ur&#259;, or[i] în pod în g&#259;v&#259;un&#259;?</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">De-ar fi-n lume numai mâ&#355;e &#8213; tot poet a&#351; fi? Totuna:</l>
<l part="N" TEIform="l">Mieunând în ode nalte, tragic miorl&#259;ind &#8213; un Garrick,</l>
<l part="N" TEIform="l">Ziua tologit în soare pândind cozile de &#351;oaric</l>
<l part="N" TEIform="l">Noaptea-n pod, cerdac &#351;i stre&#351;ini heinizând duios la lun&#259;.</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Filozof de-a&#351; fi &#8213; sim&#355;irea-mi ar fi vecinic la aman!</l>
<l part="N" TEIform="l">În prelegeri populare idealele le ap&#259;r</l>
<l part="N" TEIform="l">&#350;i junimei generoase, domni&#351;oarelor ce scap&#259;r</l>
<l part="N" TEIform="l">Li ar&#259;t c&#259; lumea vis e &#8213; un vis sarb&#259;d &#8213; de motan.</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Sau ca pop&#259;, colo-n templul închinat fiin&#355;ei care</l>
<l part="N" TEIform="l">Dup&#259; chip &#351;-asem&#259;nare a creat mâ&#355;escul neam,</l>
<l part="N" TEIform="l">A&#351; striga: o mot&#259;nime! mot&#259;nime! Vai... Haram</l>
<l part="N" TEIform="l">De-al t&#259;u suflet mot&#259;nime, nepostind postul cel mare.</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Ah! Sunt pintre voi de-aceia care nu cred tabla legii,</l>
<l part="N" TEIform="l">Firea mai presus de fire, mintea mai presus de minte</l>
<l part="N" TEIform="l">Ce destinul mot&#259;nimii îl desf&#259;&#351;ur&#259;-nainte!</l>
<l part="N" TEIform="l">Ah! atei, nu teme&#355;i iadul &#351;-a lui Duhuri &#8213; liliecii?</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Anathema sit! &#8213; V&#259; scuipe oricare motan de treab&#259;,</l>
<l part="N" TEIform="l">Nu vede&#355;i ce-n&#355;elepciune e-n f&#259;ptura voastr&#259; chiar&#259;?</l>
<l part="N" TEIform="l">O motani f&#259;r&#259; de suflet! &#8213; La sgâriet el v-a dat ghiar&#259;</l>
<l part="N" TEIform="l">&#350;i la tors v-a dat muste&#355;e &#8213; vre&#355;i s&#259;-l pip&#259;i&#355;i cu laba?</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">Îi! c&#259; în clondir se stinge c&#259;pe&#355;elul de lumin&#259;!</l>
<l part="N" TEIform="l">Mo&#351;ule, mergi de te culc&#259;, nu vezi c&#259; s-a-ntunecat?</l>
<l part="N" TEIform="l">S&#259; vis&#259;m favori &#351;i aur, tu-n cotlon &#351;i eu în pat.</l>
<l part="N" TEIform="l">De-a&#351; putea s&#259; dorm încalea. &#8213; Somn, a gândului odin&#259;,</l>
</lg>
<lg org="uniform" sample="complete" part="N" TEIform="lg">
<l part="N" TEIform="l">O, acopere fiin&#355;a-mi cu-a ta mut&#259; armonie,</l>
<l part="N" TEIform="l">Vino somn &#8213; ori vino moarte. Pentru mine e totuna</l>
<l part="N" TEIform="l">De-oi petrece-nc&#259; cu mâ&#355;e &#351;i cu pureci &#351;i cu luna,</l>
<l part="N" TEIform="l">Ori de nu &#8213; cui ce-i aduce? Poezie &#8213; s&#259;r&#259;cie!</l>
</lg>

<p TEIform="p">Dar în ast&#259; sar&#259; Dionis era vesel f&#259;r&#259; s&#259; &#351;tie de ce. La c&#259;pe&#355;elul de lumânare ce sta în gâtul garafei cu ochiul ro&#351; &#351;i bolnav, el deschise o carte veche legat&#259; cu piele &#351;i roas&#259; de molii &#8213; un manuscript de zodii. El era un ateist supersti&#355;ios &#8213; &#351;i sunt mul&#355;i de ace&#351;tia. Ini&#355;ialele acestei c&#259;r&#355;i cu buchii erau scrise ciudat cu cerneal&#259; ro&#351;ie ca sângele, caractere slave de o evlavioas&#259;, gheboas&#259;, fantastic&#259; ar&#259;tare. O astrologie mai mult de origine bizantin&#259;, bazat&#259; pe sistemul geocentrist, sistem care admite p&#259;mântul de centrul arhitecturii lume&#351;ti &#351;i pe om de creatura pentru a c&#259;rui pl&#259;cere Dumnezeu ar fi f&#259;cut lumea. Titlul era scris &#351;i latine&#351;te: "architecturae cosmicae sive astronimiae geocentricae compendium" &#8213; înv&#259;&#355;&#259;tur&#259; despre a lumii orânduial &#259; dumnezeiasc&#259; dupre cum toate pentru p&#259;mânt a fi zidite se arat&#259; de c&#259;tre înduratul Dumnezeu &#8213; de pe grecie pe românie tâlcuit&#259; cu ad&#259;ugire a înrâurin&#355;ei zodiilor asupra vie&#355;ii omene&#351;ti. &#350;i cu o dedica&#355;iune: "celui întru fiin&#355;a sa nem&#259;rginit, întru fapturile mânurilor sale minunat Dum nezeu spre vecinic&#259; laud&#259; afierosit&#259;." Tablele erau pline de schemele unei sisteme lume&#351;ti imaginare, pe margini cu portretele lui Platon &#351;i Pitagora &#351;i cu sentin&#355;e grece&#351;ti. Dou&#259; triunghiuri cruci&#351;e înconjurate de sentin&#355;a: "Director coeli vigilat noctesque diesque, qui sistit fixas horas terrigenae." Constela&#355;iuni zugr&#259;vite cu ro&#351;, calcule geometrice zidite dup&#259; o închipuit&#259; &#351;i mistic&#259; sistem&#259;, în urm&#259; multe tâlcuiri de visuri, coordonate alfabetic &#8213; o carte care nu l&#259;sa nimic de dorit pentru a aprinde ni&#351;te creieri supersti&#355;io&#351;i, dispu&#351;i la o asemenea hran&#259;. La sfâr&#351;itul c&#259;r&#355;ii era zugr&#259;vit Sf. Gheorghie în lupta cu balaurul &#8213; drag&#259; doamne simbol ce înf&#259;&#355;i&#351;a adev&#259;rul nimicind ne&#351;tiin&#355;a. Aurul de pe spata leg&#259;turii de piele se &#351;tersese pe alocurea &#351;i licurea pe la altele ca stropit cu peteal&#259;. Cu coatele a&#351;ezate pe mas&#259; &#351;i cu capul în mâini, Dionis descifra textul obscur c-un interes deosebit, pân&#259; ce c&#259;pe&#355;elul de lumin&#259; începu a agoniza fumegând. Se stinse. El î&#351;i apropie scaunul de fereastr&#259;, pe care o deschise &#351;i, la lumina cea palid&#259; a lunii, el întorcea foaie cu foaie uitându-se la constela &#355;iunile ciudate. Pe o pagin&#259; g&#259;si o mul&#355;ime de cercuri ce se t&#259;iau, atât de multe încât p&#259;rea un ghem de fire ro&#351; sau un painjini&#351; zugr&#259;vit cu sânge. Apoi î&#351;i ridic&#259; ochii &#351;i privi visând în fa&#355;a cea blând&#259; a lunii &#8213; ea trecea frumoas&#259;, clar&#259; pe un cer limpede, adânc, transparent, prin nouri de un fluid de argint, prin stelele mari de aur topit. P&#259;rea c&#259; deasupra mai sunt o mie de ceruri, p&#259;rea c&#259; presupusa lor fiin&#355;&#259; transpare prin albastra-i adâncime... Cine &#351;tie &#8213; gândi Dionis &#8213; dac&#259; în cartea aceasta nu e semnul ce-i în stare de a te transpune în adâncimile suflete&#351;ti, în lumi care se formeaz&#259; aievea a&#351;a cum le dore&#351;ti, în spa&#355;ii iluminate de un albastru splendid, umed &#351;i curg&#259;tor. </p>
<p TEIform="p">În fa&#355;a locuin&#355;ei lui Dionis se ridica o cas&#259; alb&#259; &#351;i frumoas&#259;. Dintr-o fereastr&#259; deschis&#259; din catul de sus el auzi prin aerul nop&#355;ii tremurând notele dulci ale unui clavir &#351;i un tân&#259;r &#351;i tremur&#259;tor glas de copil&#259; adiind o rug&#259;ciune u&#351;oar&#259;, pare c&#259; parfumat&#259;, fantastic&#259;. El î&#351;i închise ochii ca s&#259; viseze în libertate. I se p&#259;ru atunci c&#259; e într-un pustiu uscat, lung, nisipos ca seceta, deasupra c&#259;ruia lic&#259;rea o lun&#259; fantastic&#259; &#351;i palid&#259; ca fa&#355;a unei virgine murinde. E miaz&#259;-noapte. Pustiul tace, aerul e mort &#351;i numai suflarea lui e vie, numai ochiul lui e viu, pentru ca s&#259; vad&#259; pe un nor de argint, în naltul cerului, un înger alb, îngenuncheat, cu mâinile unite, care cânta o rug&#259;ciune divin&#259;, adânc&#259;, tremur&#259;toare: rug&#259;ciunea unei vergine. Întredeschise ochii &#351;i v&#259;zu prin fereastra arcat&#259; &#351;i deschis&#259;, în mijlocul unui salon str&#259;lucit, o jun&#259; fat&#259; muiat&#259; într-o hain&#259; alb&#259;, înfiorând cu degetele ei sub&#355;iri, lungi &#351;i dulci clapele unui piano sonor &#351;i acompaniind sunetele u&#351;oare a unor note dumnezeie&#351;ti cu glasul ei dulce &#351;i moale. P&#259;rea c&#259; geniul divinului brit Shakespeare expirase asupra p&#259;mântului un nou înger lunatec, nou&#259; Ofelia. Închise iar ochii pân&#259; ce, rec&#259;zut în pustiul cel lung, palatul alb se confund&#259; cu nourul de argint &#351;i juna fat&#259; cu îngerul în genunchi. Apoi, strângând ochii silit &#351;i tare, a înecat visul s&#259;u în întuneric, n-a mai v&#259;zut nimic, ci auzea disp&#259;rând, ca o suvenire întunecat&#259;, rug&#259;ciunea unei vergine. Muzica încetase de mult &#351;i el, cu totul în prada impresiunii sale, &#355;inea înc&#259; ochii strâns închi&#351;i. Când se de&#351;tept&#259; din reveria sa, fereastra de sus a palatului era deschis&#259;, în salon întuneric &#351;i sticlele ferestrei str&#259;luceau ca argintul în alba lumin&#259; a lunii. Aerul era blond &#351;i v&#259;ratic, iar razele lunii, p&#259;trunzând în camera lui Dionis, izbeau fa&#355;a sa palid&#259; &#351;i umpleau sufletu-i plin de lacrimi c-o nespus&#259; melancolie. "Da &#8213; repet&#259; el încet ideea lui fix&#259; &#8213; sub fruntea noastr&#259; e lumea &#8213; acel pustiu întins &#8213; de ce numai spa&#355;iul, de ce nu timpul, trecutul". Privi din nou la painjini&#351;ul de linii ro&#351;ii &#8213; &#351;i liniile începur&#259; a se mi&#351;ca. El puse degetul în centrul lor &#8213; voluptate sufleteasc&#259; îl cuprinse &#8213; mai întâi i se p&#259;ru c-aude &#351;optirea acelor mo&#351;negi b&#259;trâni care, pe când era mic, îi povesteau în timp de iarn&#259;, &#355;inându-l pe genunchi, pove&#351;ti fantastice despre zâne îmbr&#259;cate în aur &#351;i lumin&#259;, care duc limpedea lor via&#355;&#259; în palate de cristal &#8213; &#351;i pare c-a fost ieri, ieri pare c&#259;-&#351;i încâlcea degetele în barba lor alb&#259; &#351;i asculta la graiul lor în&#355;elept &#351;i &#351;optitor, la cumin&#355;ia trecutului, la acele ve&#351;ti din b&#259;trâni. El nu se mai îndoia... de o mân&#259; nev&#259;zut&#259; el era tras în trecut. Vedea r&#259;s&#259;rind domni în haine de aur &#351;i samur, îi asculta de pe tronurile lor, în învechitele castele, vedea divanul de oameni b&#259;trâni, poporul entuziast &#351;i cre&#351;tin undoind ca valurile m&#259;rii în curtea Domniei &#8213; dar toate erau înc&#259; amestecate. </p>
<p TEIform="p">&#350;i liniile semnului astrologic se mi&#351;cau cumplit ca &#351;erpi de j&#259;ratic. Tot mai mare &#351;i mai mare devenea painjinul. </p>
<p TEIform="p">&#8213; Unde s&#259; st&#259;m? auzi el un glas din centrul de j&#259;ratic al c&#259;r&#355;ii. </p>
<p TEIform="p">&#8213; Alexandru cel Bun! putu el &#351;opti cu glasul ap&#259;sat, c&#259;ci bucuria, uimirea îi strângea sufletul &#351;i... încet, încet painjini&#351;ul cel ro&#351; se l&#259;rgi, se diafaniz&#259; &#351;i se pref&#259;cu într-un cer rumenit de apunerea soarelui. El era lungit pe o câmpie cosit&#259;, fânul cl&#259;dit mirosea, cerul de înserare era deasupr&#259;-i albastru, limpede, adânc, nouri de j&#259;ratic &#351;i aur umpleau cu o&#351;tirile lor cerul, dealurile erau înc&#259;rcate cu sarcini de purpur&#259;, paserile-n aer, oglinzile râurilor rumene, tremur&#259;torul glas al clopotului umplea sara chemând la vecernie, &#351;i el? &#8213; el &#8213; ce îmbr&#259;c&#259;minte ciudat&#259;! O ras&#259; de &#351;iac, un comanac negru &#8213; în mâna lui cartea astrologic&#259;. &#350;i ce cunoscute-i p&#259;reau toate. El nu mai era el. I se p&#259;rea atât de firesc c&#259; s-a trezit în aceast&#259; lume. &#350;tia sigur cum c&#259; venise în câmp ca s&#259; citeasc&#259;, c&#259; citind adormise. Camera obscur&#259;, via&#355;a cea trecut&#259; a unui om ce se numea Dionis, ciudat &#8213; el visase! "Ah! gândi el &#8213; cartea mea mi-a f&#259;cut &#351;otia asta, în urma citirii ei am visat atâtea lucruri extraordinare. Ce lume str&#259;in&#259;, ce oameni str&#259;ini, ce limb&#259;, parc&#259; era a noastr&#259;, dar totu&#351;i str&#259;in&#259;, alta"... Ciudat! C&#259;lug&#259;rul Dan se visase mirean cu numele Dionis... pare c&#259; se f&#259;cuse în alte vremi, între al&#355;i oameni! Ciudat! "Ah me&#351;tere Ruben, zise el zâmbind &#8213; cartea ta într-adev&#259;r minunat&#259; este!... numai de n-ar ame&#355;i mintea; acuma simt eu, c&#259;lug&#259;rul, c&#259; sufletul c&#259;l&#259;tore&#351;te din veac în veac, acela&#351;i suflet, numai c&#259; moartea-l face s&#259; uite c&#259; a mai tr&#259;it. Bine zici, me&#351;tere Ruben, c&#259; egiptenii aveau pe deplin dreptate cu metempsihoza lor. Bine zici cum c&#259; în sufletul nostru este timpul &#351;i spa&#355;iul cel nem&#259;rginit &#351;i nu ne lipse&#351;te decât varga magic&#259; de a ne transpune în oricare punct al lor am voi. Tr&#259;iesc sub domnia lui Alexandru-vod&#259; &#351;-am fost tras de-o mân&#259; nev&#259;zut&#259; în vremi ascunse în viitorul sufletului meu. Câ&#355;i oameni sunt într-un singur om? Tot atâ&#355;ia câte stele sunt cuprinse într-o pic&#259;tur&#259; de rou&#259; sub cerul cel limpede al nop&#355;ii. &#350;i dac-ai m&#259;ri acea pic&#259;tur&#259;, s&#259; te po&#355;i uita în adâncul ei, ai revedea toate miile de stele ale cerului, fiecare &#8213; o lume, fiecare cu &#355;&#259;ri &#351;i popoare, fiecare cu istoria evilor ei scris&#259; pe ea &#8213; un univers într-o pic&#259;tur&#259; trec&#259;toare. Ce adânc e evreul acesta" ! &#8213; gândi el în sine despre dasc&#259;lul Ruben. </p>
<p TEIform="p">El se scul&#259; din iarb&#259; cu cartea cea veche în mân&#259;. Departe, mun&#355;ii cu fruntea încununat&#259; de codri, cu poalele pierdute în v&#259;i cu izvoare albe. Nouri mari, rotunzi &#351;i plini pare-c&#259; de vijelie treceau pe cerul adânc albastru; prin ei mun&#355;ii ridicau adâncuri &#351;i coaste-n risip&#259;, stanuri negre &#351;i trunchete despicau pe ici pe colo negurile &#351;i un brad se în&#259;l&#355;a singur &#351;i detunat pe-un vârf de munte în fa&#355;a soarelui ce apunea. Când soarele intr&#259; în nouri, ei p&#259;rur&#259; ro&#351;ii &#351;i vine&#355;i, tivi&#355;i cu aur ce lumina dinapoia lor. Îngropau în gr&#259;mezi de arcuri înalte, de spelunci adânci, suite una peste alta, lumina cerescului împ&#259;rat, &#351;i numai din când în când, sfâ&#351;iindu-se, se rev&#259;rsa prin negrele lor ruine lacuri de purpur&#259;. Apoi, încet, se risipir&#259; în cre&#355;i vine&#355;i, soarele c&#259;dea la vale &#351;i p&#259;rea pe vârful bradului singuratec ca o frunte în raze pe umeri negri, apoi coborî printre crengi de p&#259;r un cuib de rubin între ramuri, apoi, dup&#259; trunchiul gros, arunc&#259; dungi rumene pe stanurile mun&#355;ilor &#351;i f&#259;cea ca ei s&#259;-&#351;i aprind&#259; j&#259;raticul de argint al frun&#355;ilor lor &#8213; pân&#259; ce se cufund&#259; cu totul dup&#259; munte, care sta negru &#351;i nalt, zugr&#259;vindu-&#351;i în aerul albastru marginile lui tivite cu ro&#351;a&#355;&#259;. Însereaz&#259; încet, stelele mari izvor&#259;sc pe albastrele lanuri ale cerului &#351;i tremur&#259; voluptos în aerul moale &#351;i clar al serii &#351;i armonia câmpeneasc&#259; umple sara cu miile ei de glasuri, toate deosebite &#351;i toate contribuind la dulcea &#351;i voluptoasa somnoro&#351;ie a lunii.</p>
<p TEIform="p">Prin lumea rumen&#259; de apunerea frumoas&#259; trece c&#259;lug&#259;rul nostru, neluând parte la fermecata stare a firii, plin înc&#259; de impresiunile ciudatei sale întâmpl&#259;ri. De departe se v&#259;d turnurile str&#259;lucitoare ale bisericilor Ia&#351;ilor, casele frumos v&#259;ruite, cu stre&#351;ine vechi peste care v&#259;rsa o viorie lumin&#259; r&#259;s&#259;ritoarea lun&#259;. El î&#351;i gr&#259;bi pa&#351;ii, pân&#259; ce intr&#259; în târg. O uli&#355;&#259; strâmt&#259;, cu case vechi &#351;i hârbuite a c&#259;ror caturi de sus erau mai largi decât cele de jos, a&#351;a încât jum&#259;tatea catului de sus se r&#259;zima pe stâlpi de lemn &#351;i numai jum&#259;tate pe cel de jos, cerdacuri înalte, înaintite sub &#351;andramale lungi, ap&#259;sate, pline de mu&#351;chi negru -verde; iar în cerdacuri &#351;ed b&#259;trânii vorbind de ale lor; fetele tinere ivesc fe&#355;ele rumene ca m&#259;rul prin obloanele deschise ale ferestrelor cu gratii, prin care vezi oale cu flori galbene ca de aur. Numai pe ici pe colo luna revars&#259; câte-o dung&#259; lung&#259; &#351;i îngust&#259; în umbra uli&#355;ei, pe ici pe colo trece câte-un om &#351;uierând &#8213; încet, încet uli&#355;ele adorm, obloanele se-nchid, lumân&#259;rile se sting, paznicii de noapte trec cu capetele înfundate în mantale albe, &#351;i c&#259;lug&#259;rul nostru trece ca o umbr&#259; aspru-zugr&#259;vit&#259; prin lungile &#351;i întunecoasele uli&#355;e. </p>
<p TEIform="p">El se opri înaintea unei case ce se ridica izolat&#259; în mijlocul unei ogr&#259;zi pustii. Prin cr&#259;p&#259;turile obloanelor închise se z&#259;rea lumin&#259;. Casa era c-un acoper&#259;mânt &#355;uguit, pere&#355;ii erau de piatr&#259; mic&#259; ca ceea cu care se pietruiesc fântânele &#351;i orice tencuial&#259; c&#259;zuse de pe ele, încât p&#259;rea o bucat&#259; din ruina unei cet&#259;&#355;ui. Obloanele erau mult mai largi decât ferestrele cele înguste, &#351;i la un cerdac &#355;inut în aer de stâlpi de zid în patru muchi[i] duceau dintr-o lature ni&#351;te sc&#259;ri nalte, care ajungeau la jum&#259;tatea întregii în&#259;l&#355;imi a casei. Nici un copac, nici un acaret pe lâng&#259; cas&#259;; ograda cea mare cu iarba ei uscat&#259; se-ntindea g&#259;lbuie în lun&#259; &#351;i numai o fântân&#259; î&#351;i mi&#351;ca gemând cump&#259;na ei în vânt. El sui iute sc&#259;rile &#351;i b&#259;tu tare în u&#351;a tinzii. În tind&#259; r&#259;sunar&#259; pa&#351;i. </p>
<p TEIform="p">&#8213; Cine-i? întreb&#259; un glas adânc, dar lini&#351;tit.</p>
<p TEIform="p">&#8213; Eu, Dan. U&#351;a se deschise &#351;i drept în fa&#355;a lui Dan se ivi un om nalt, cu barba lung&#259; &#351;i sur&#259;, cu fruntea mare, iar pe cre&#351;tet avea un fes mic, asemenea iarmurcei jidove&#351;ti. El întinse c&#259;lug&#259;rului mâna &#351;i-l duse-n odaie. În dulapuri vechi de lemn simplu erau c&#259;r&#355;i vechi legate în piele, cranii de oameni &#351;i paseri împ&#259;iete pe poli&#355;ele din perete, un pat &#351;i o mas&#259; pline cu pergamente &#351;i hârtii; iar în atmosfera, grea de mirosul substan&#355;elor închise în fiole, f&#259;clia arunca o lumin &#259; turbure, ro&#351;ie, galben&#259; &#351;i somnoroas&#259;. </p>
<p TEIform="p">Maistrul Ruben era un b&#259;trân de o antic&#259; frumuse&#355;e. O frunte nalt&#259;, ple&#351;uv&#259;, încre&#355;it&#259; de gândiri, ochii suri, bolti&#355;i adânc în capul cel în&#355;elept, &#351;i barba lung&#259;, care curgea de sub adâncii umeri ai obrazului pân&#259; pe pieptul întotdeauna cam plecat, îi da ar&#259;tarea unui în&#355;elept din vechime. Ar&#259;tarea lui era lini&#351;tit&#259; &#8213; dar nu blând&#259;; numai în împrejurul gurii musculoase se vedea o dulcea&#355;&#259; am&#259;rât&#259; de îndoieli. El este un evreu înv&#259;&#355;at, pribegit din Spania în Polonia, unde îns&#259;, neputând fi înv&#259;&#355;&#259;tor public, pentru c&#259; r&#259;m&#259;sese în legea lui, fusese chemat de Domnul Moldovei ca dasc&#259;l de matematic&#259; &#351;i filozofie la Academia din Socola. C&#259;lug&#259;rul Dan e unul din &#351;colarii Academiei, iar cu deosebire al maistrului Ruben, care-i împ&#259;rt&#259;&#351;e&#351;te toate îndoielile, dar &#351;i toate descoperirile lui t&#259;inuite. În&#355;eleptul evreu se uit&#259; cu oarecare curiozitate la fa&#355;a vis&#259;toare a lui Dan. </p>
<p TEIform="p">&#8213; Ei? </p>
<p TEIform="p">&#8213; Pe deplin a&#351;a cum mi-ai spus-o, dasc&#259;le &#8213; zise Dan &#8213; azi sunt încredin&#355;at c&#259; vremea nem&#259;rginit&#259; este f&#259;ptur&#259; a nemuritorului nostru suflet. Am tr&#259;it în viitor. Î&#355;i spun, acuma am doi oameni cu totului deosebi&#355;i în mine &#8213; unul, c&#259;lug&#259;rul Dan, care vorbe&#351;te cu tine &#351;i tr&#259;ie&#351;te în vremile domniei lui Alexandru-vod&#259;, altul cu alt nume, tr&#259;ind peste cinci sute de ani de acum înainte. </p>
<p TEIform="p">&#8213; În &#351;ir, r&#259;spunse Ruben, po&#355;i s&#259; te pui în via&#355;a tuturor in&#351;ilor care au pricinuit fiin&#355;a ta &#351;i a tuturor a c&#259;ror fiin&#355;&#259; vei pricinui-o tu. De aceea oamenii au o sim&#355;ire întunecat&#259; pentru p&#259;strarea &#351;i m&#259;rirea neamului lor. Sunt tot ei cei care renasc în str&#259;nepo&#355;i... &#350;i asta-i deosebirea între D -zeu &#351;i om. Omul are-n el numai []nî &#351;ir fiin&#355;a altor oameni viitori &#351;i trecu&#355;i. D -zeu le are deodat&#259; toate neamurile ce or veni &#351;i ce au trecut; omul cuprinde un loc în vreme. D -zeu e vremea îns&#259;&#351;i, cu tot ce se-ntâmpl&#259;-n ea, dar vremea la un loc, asemenea unui izvor a c&#259;rui ape se întorc în el însu&#351;i, ori asemenea ro&#355;ii ce deodat&#259; cuprinde toate spi&#355;ele, ce se-ntorc vecinic. &#350;i sufletul nostru are vecinicie -n sine &#8213; dar numai bucat&#259; cu bucat&#259;. Închipuie&#351;te-&#355;i c&#259; pe o roat&#259; mi&#351;cat&#259;-n loc s-ar lipi un fir de colb. Acest fir va trece prin toate locurile prin care trece roata învârtindu-se, dar numai în &#351;ir, pe când roata chiar în aceea&#351;i clip&#259; e în toate locurile cuprinse de ea. </p>
<p TEIform="p">&#8213; Sunt încredin&#355;at, dasc&#259;le, în privin&#355;a vremii, dar nem&#259;rginirea &#8213; spa&#355;iul? </p>
<p TEIform="p">&#8213; Tot ca vremea, bucat&#259; cu bucat&#259; po&#355;i fi în orice loc dorit, pe care n-o po&#355;i p&#259;r&#259;si neumplut&#259;. &#350;tii c&#259; în puterea unei legi: Nu este spa&#355;iu de&#351;ert. Dar este un mijloc pentru a sc&#259;pa de aceast&#259; greutate... o greutate impus&#259; de trec&#259;torul corp omenesc. Ai v&#259;zut c&#259; în om e un &#351;ir nesfâr&#351;it de oameni. Din acest &#351;ir las&#259; pe unul s&#259;-&#355;i &#355;ie locul pe cât&#259; vreme vei lipsi din el. Se în&#355;elege c&#259; acesta nu va putea fi întreg c&#259;ci, întreg fiind, &#355;i-ar nega existen&#355;a ta. În fapt&#259; îns&#259;, omul cel vecinic, din care r&#259;sar tot &#351;irul de oameni trec&#259;tori, îl are fiecare lâng&#259; sine, în orice moment &#8213; îl vezi, de&#351;i nu-l po&#355;i prinde cu mâna &#8213; este umbra ta. Pe o vreme v&#259; pute&#355;i schimba firile &#8213; tu po&#355;i s&#259; dai umbrei tale toat&#259; firea ta trec&#259;toare de azi, ea-&#355;i d&#259; &#355;ie firea ei cea vecinic&#259;, &#351;i, ca umbr&#259; înzestrat&#259; cu vecinicie, cape&#355;i chiar o bucat&#259; din atotputernicia lui Dumnezeu, voin&#355;ele &#355;i se realizeaz&#259; dup&#259; gândirea ta... se-n&#355;elege, împlinind formulele, c&#259;ci formulele sunt vecinice ca cuvintele lui Dumnezeu pe care el le-a rostit la facerea lumii, formule pe care le ai toate scrise în cartea ce &#355;i-am împrumutat-o. </p>
<p TEIform="p">&#8213; Me&#351;tere Ruben, oare când voi ajunge s&#259; pricep adâncimea ta? </p>
<p TEIform="p">&#8213; Adâncimea mea tu o ai în tine, numai înc&#259; nedescoperit&#259;. Crezi c-ai pricepe ceea ce zic dac&#259; n-ai fi de firea mea? Crezi c&#259; te-a&#351; fi ales de discipol al meu de nu te &#351;tiam vrednic &#351;i adânc? Tu e&#351;ti ca o vioar&#259; în care sunt închise toate cânt&#259;rile, numai ele trebuiesc trezite de-o mân&#259; m&#259;iastr&#259;, &#351;i mâna ce te va trezi în&#259;untrul t&#259;u sunt eu. </p>
<p TEIform="p">&#8213; Dac&#259; în aceast&#259; sar&#259; a&#351; încerca s&#259; m&#259; duc într-un spa&#355;iu zidit cu totul dup&#259; voia mea...? </p>
<p TEIform="p">&#8213; Vei putea-o... c&#259;ci îl ai în tine, în sufletul t&#259;u nemuritor, nesfâr&#351;it în adâncimea lui. Pe fila a &#351;aptea a c&#259;r&#355;ii stau toate formulele ce-&#355;i trebuiesc pentru asta. &#350;i tot la a &#351;aptea fil&#259; vei afla ce trebuie s&#259; faci mai departe. Se-n&#355;elege c&#259; atunci trebuie s&#259; ne desp&#259;r&#355;im pentru totdeauna; c&#259;ci, în spa&#355;ii dorite, ziua va fi secol, &#351;i când te vei întoarce nu vei mai g&#259;si pe Ruben, ci un alt om, analog cu mine, pe care îns&#259; u&#351;or îl vei g&#259;si &#8213; numai poate el nu te va cunoa&#351;te, poate va fi pierdut tainele înv&#259;&#355;&#259;turii lui &#351;i va fi om ca to&#355;i oamenii. </p>
<p TEIform="p">Înv&#259;&#355;&#259;turi nu-&#355;i mai dau, c&#259;ci e de prisos; când umbra ta, ca umbr&#259; înc&#259;, va începe a vorbi, ea va fi atot&#351;tiutoare &#351;i-&#355;i va spune ce trebuie s&#259; faci; când te vei muta tu în firea ei, atunci vei fi tu atot&#351;tiutor &#351;i în orice caz nu mai ai nevoie de mine. Dar vei fi b&#259;gat de sam&#259; o împrejurare: cartea mea, citind-o în &#351;ir, r&#259;mâne neîn&#355;eleas&#259;... dar orideunde -i începe, r&#259;sfoind tot la a &#351;aptea fil&#259;, o limpezime dumnezeiasc&#259; e în fiecare &#351;ir. Aceasta e o tain&#259; pe care nici eu n-o pricep, &#351;i se zice c&#259; unui om încredin&#355;at despre fiin&#355;a lui Dumnezeu nici nu-i poate veni în minte cugetul ascuns în aceast&#259; ciudat&#259; num&#259;r&#259;toare. În zadar &#355;i-i întreba &#351;i umbra... ea nu &#351;tie nimic despre aceast&#259; tain&#259;. Se zice c&#259; Diavolului înainte de c&#259;dere i-ar fi plesnit în minte aceast&#259; obscur&#259; idee &#351;i de atuncea a c&#259;zut. De &#355;i-ar veni în minte s&#259; &#351;tii, se risipesc toate dimprejuru-&#355;i, timp &#351;i spa&#355;iu fug din sufletul t&#259;u, &#351;i r&#259;mâi asemenea unei crengi uscate, din care vremea asemene a fugit. Ne&#351;tiind eu singur aceast&#259; tain&#259;, c&#259;ci, cum am spus, nici nu sunt în stare s&#259;-mi treac&#259; prin minte, nici nu te pot sf&#259;tui în aceast&#259; privire. </p>
<p TEIform="p">Ruben î&#351;i netezi încet barba &#351;i o adânc&#259; întristare era scris&#259; pe fa&#355;a lui b&#259;trân&#259; &#351;i în&#355;eleapt&#259;. Dan îi s&#259;rut&#259; mâna. Nu erau s&#259; se despart&#259; pentru totdeauna? Ruben rupse cu degetele mucul c&#259;zut al lumân&#259;rii &#351;i se v&#259;zu în lumina vie c&#259; ochii lui erau plini de lacrimi. Amândoi se scular&#259; &#351;i Dan s-arunc&#259; la gâtul lui, plângând ca un fiu ce n-are s&#259; mai vad&#259; pe tat&#259;l s&#259;u. </p>
<p TEIform="p">Dar îndat&#259; ce ie&#351;i Dan, îndat&#259; ce coborâse sc&#259;rile cu cartea subsuori &#351;i ridicând cu mâna lunga poal&#259; a rasei de &#351;iac... casa se pref&#259;cu într-o pe&#351;ter&#259; cu p ere&#355;ii negri ca cerneala, lumânarea de cear&#259; într-un c&#259;rbune plutitor în aer, c&#259;r&#355;ile în be&#351;ici mari de sticl&#259;, la gur&#259; legate cu pergament, în mijlocul c&#259;rora tremurau într-un fluid luminos &#351;i vioriu draci mici spânzura&#355;i de coarne, care zup&#259;iau din picioru&#351;e. Ruben însu&#351;i se zbârci, barba-i deveni l&#259;&#355;oas&#259; &#351;i-n furculi&#355;e ca dou&#259; b&#259;rbi de &#355;ap, ochii îi luceau ca j&#259;ratic, nasul i se strâmb&#259; &#351;i se usc&#259; ca un ciotur de copac &#351;i, sc&#259;rpinându-se în capul l&#259;&#355;os &#351;i cornut, începu a râde hâd &#351;i strâmbându-se: hâhâ! zise, înc&#259; un suflet nimicit cu totul ! Dracii se strâmbau râzând în be&#351;icile lor &#351;i se d&#259;deau peste cap, iar Satana î&#351;i întinse picioarele lui de cal, r&#259;suflând din greu. </p>
<p TEIform="p">&#8213; Mult a trebuit pân l-am prins în la&#355; pe acest c&#259;lug&#259;r evlavios, dar în sfâr&#351;it... hâhâ... totu&#351;i... totu&#351;i... are s&#259;-l nimiceasc&#259; b&#259;trânul meu du&#351;man. I-am spus c&#259; nu-i poate veni în minte gândirea t&#259;inuit&#259; de num&#259;r&#259;toarea c&#259;r&#355;ii?... trebui s&#259;-i vie... trebui s&#259;-i vie... Mie de ce mi-a venit? Pentru c-a trebuit s&#259;-mi vie!... </p>
<p TEIform="p">Dan trecea iute printr-o parte de ora&#351; în care locuia boierimea. Cur&#355;ile albe ca argintul, cu cerdacuri &#351;i sc&#259;ri a c&#259;ror scânduri curate &#351;i ceruite sclipeau în lun&#259;, [erau] pierdute în mijlocul unor pomete; pe marginea uli&#355;ei, deasupra zaplazurilor, atârnau câte-o jum&#259;tate din ramurile arborilor gr&#259;dinilor... &#351;iruri de nuci cu frunze late, gutâi &#351;i cire&#351;i... pe ici pe colo se z&#259;rea prin verdele întuneric al gr&#259;dinilor câte o zare galben&#259; prin obloanele închise... El mergea repede... numai din când în când trecea pe lâng&#259; el câte-un tân&#259;r cavaler cu c&#259;ciula &#355;urc&#259;neasc&#259;, înf&#259;&#351;urat în mantaua a c&#259;rei poal&#259; dind&#259;r&#259;t se ridica de sabia pe care-&#351;i l&#259;sa mâna... pe alte locuri vedea pe cavaleri s&#259;rind gardurile &#351;i p&#259;trunzând prin gr&#259;dini pân&#259; pe sub vo fereast&#259; care se deschidea apoi în fa&#355;a lunii, l&#259;sând s&#259; se iveasc&#259; vro umbr&#259; alb&#259; care-&#351;i pleca capul tân&#259;r peste cercevele la umbra de sub fereast&#259;. În alt loc unul ac&#259;&#355;at de gratii f&#259;cea studii floristice unindu-&#351;i buzele cu ale celei fiin&#355;e care-&#351;i scosese capul prin gratii... Numai pe ici pe colo auzea câinii urlând la lun&#259;, paznicii de noapte care strigau, ori grupe de cavaleri care veneau de la vro petrecere nocturn&#259;. Ei rupeau frunze din crengile atârnate &#351;i le aruncau în urma c&#259;lug&#259;rului spân &#351;i palid... Stele p&#259;zeau t&#259;ria, luna trecea ca un scut de argint prin întunericul nourilor, în aer era aur &#351;i în gr&#259;dine miros &#351;-o umbr&#259; adâncviorie, rupt&#259; de dungi de lumin&#259; alb&#259; care trecea prin mreje de frunze ca prin strecur&#259;tori de lumin&#259;. </p>
<p TEIform="p">El ajunse acas&#259;. El &#351;edea într-o chiliu&#355;&#259; din casele unui boier mare. Încet, trecu prin cerdacul cel lung deasupra c&#259;ruia stre&#351;inile ie&#351;ite erau suspendate de stâlpi albi... trecu ca o umbr&#259; &#351;i, când intr&#259; în chilia lui, r&#259;sufl&#259; lung. Nu era s&#259; întreprind&#259; un lucru estraordinar? &#8213; Întunericul îngreuiat cu miros de r&#259;&#351;in&#259; a chiliei lui era p&#259;truns numai de punctul ro&#351; al unei candele care ardea pe o policioar&#259; înc&#259;rcat&#259; cu busuioc uscat &#351;i flori de sub icoana îmbr&#259;cat&#259; cu argint a Mântuitorului. Un greier r&#259;gu&#351;it cânta în sob&#259;. El aprinse o lamp&#259; neagr&#259;, umplut&#259; cu untdelemn; lumina ei fumega pâlpâind. Încet, încet ochiul luminii se ro&#351;i... el se a&#351;ez&#259; la mas&#259;... deschise cartea cea veche cu buchile neclare &#351;i cu în&#355;eles întunecat. T&#259;cerea e atât de mare încât pare c&#259; aude gândirea, mirosul, cre&#351;terea chiar a unei garofe ro&#351;ii &#351;i frumoase ce cre&#351;tea într-o oal&#259; între perdelele ferestei lui. Privea în peretele afumat la umbra sa proprie, mare &#351;i fantastic&#259;. Lampa fâlfâia lung&#259;, ca &#351;i când ar fi vrut s-ajung&#259; tavanul, iar umbra lui... ca o mreaj&#259; neagr&#259; cu nasul lungit, cu c&#259;ciula l&#259;sat&#259; pe ochi, p&#259;rea c&#259; începuse o vorbire întins&#259; cu el. P&#259;rea c-o întreab&#259; cugetând... p&#259;rea c&#259; ea-i r&#259;spunde în cuget&#259;ri de&#351;irate... un dialog &#351;i cu toate astea, dac&#259; voia s&#259; cuprind&#259; realitatea lui, nu era decât un dialog al cuget&#259;rilor lui proprii, el cu sine însu&#351;i. Ciudat! Aceast&#259; desp&#259;r&#355;ire a individualit&#259;&#355;ii lui se f&#259;cu izvorul unei cuget&#259;ri ciudate. El fix&#259; aspru &#351;i lung umbra sa... ea, sup&#259;rat&#259; de aceast&#259; c&#259;ut&#259;tur&#259;, prinse încet, încet conture pe perete &#351;i deveni clar&#259;, ca un vechi portret zugr&#259;vit în oloi. El clipi cu ochii &#8213; ea redevenise umbr&#259; simpl&#259;. </p>
<p TEIform="p">E un moment mare, s&#259; m&#259; cuget mai întâi &#8213; gândi el &#8213; dorit-am de când sunt ceva pentru mine? numai pentru mine?... Nu. Din rug&#259;ciunile mele am l&#259;sat-o vreodat&#259; pe ea? Din gândirea mea a lipsit ea? Maria? O nu! &#8213; De câte ori am dorit vro putere extraordinar &#259;, numai pentru ea am dorit. Oh! &#8213; s-o duc într-un pustiu unde s&#259; nu fie nimeni &#8213; nimeni decât eu &#351;i ea; s&#259; cobor stelele cerului în întinderea alb&#259;, ca s&#259; semene cu o&#351;tiri de flori de aur &#351;i de argint; s&#259; s&#259;desc dumbr&#259;vi de dafin cu întunecoase c&#259;r&#259;ri, cu lacuri albastre &#351;i limpezi ca lacrima; ea s&#259; alerge prin c&#259;r&#259;rile t&#259;inuite, pref&#259;cându-se a fugi de amorul meu &#351;i eu s-o urm&#259;resc... Nu! f&#259;r&#259; ea ar fi raiul pustiu. </p>
<p TEIform="p">&#350;i cine era ea, Maria? Era fiica sp&#259;tarului Tudor Mesteac&#259;n, un înger blond ca o lacrim&#259; de aur, ml&#259;dioas&#259; ca un crin de cear&#259;, cu ochi alba&#351;tri &#351;i cuvio&#351;i precum albastru &#351;i cuvios e adâncul cerului &#351;i divina sa eternitate. Ades ea privise din cartea de închin&#259;ciune la fa&#355;a adâncit&#259; &#351;i palid&#259; a c&#259;lug &#259;rului; o v&#259;zuse el ades r&#259;s&#259;rind &#8213; o floare în fereast&#259; &#8213; &#351;i în nop&#355;i cu lun&#259; el î&#351;i lep&#259;da rasa &#351;i-&#351;i punea mantie de cavaler, în care veghea sub sticlitoarele-i fere&#351;ti... pân&#259; ce se deschideau, pân&#259; ce se ivea fe&#355;i&#351;oara ei palid&#259; de veghere &#351;i de amor, pân&#259; ce razele ochilor ei alunecau adânc în ochii lui cei negri. Câteva vorbe, o strângere de mân&#259; &#351;i disp&#259;rea iar în parfumatul ei iatac, umplând nop&#355;ile cu dulci &#351;i neuitate visuri... Acuma se gândi asemene la ea. </p>
<p TEIform="p">Lampa sa fâlfâia mai fantastic, literele b&#259;trâne ale c&#259;r&#355;ii c&#259;p&#259;tau în&#355;eles &#351;i se introduceau în visuri &#351;i-n cugete ce-i umpleau capul f&#259;r&#259; de voin&#355;&#259;, umbra lui începu iar a prinde conturele unei icoane în oloi, cu fruntea nalt&#259;, palid&#259;, ple&#351;uv&#259;, cu buze vinete, cu p&#259;rul de câteva fire sure, cu privirea fix&#259; &#351;i profund&#259;, pe care &#351;i-o &#355;inti lung asupra c&#259;r&#355;ii deschise înaintea lui Dan. Umbra lui îi &#351;optea în gânduri lungi tocmai ceea ce voia el s&#259; i se r&#259;spund&#259;. </p>
<p TEIform="p">&#8213; Tu &#351;tii &#8213; cuget&#259; umbra &#351;i el îi auzea cuget&#259;rile &#8213; &#351;tii bine c&#259; sufletul t&#259;u din începutul lumii &#351;i pân&#259; acuma a f&#259;cut lunga c&#259;l&#259;torie prin mii de corpuri din care azi n-a mai r&#259;mas decât praf. El singur n-o &#351;tie, pentru c&#259; de câte ori s-a întrupat din nou, de atâtea ori a b&#259;ut din apa f&#259;r&#259; gust &#351;i uit&#259;toare a Letei; &#351;i nimeni nu l-a înso&#355;it în uitita lui c&#259;l&#259;torie decât eu &#8213; umbra corpurilor în care a tr&#259;it el, umbra ta; cu fiecare ducere la mormânt, cu fiecare na&#351;tere am stat lâng&#259; ele; am stat la leag&#259;nul, voi sta la mormântul t&#259;u. Sufletul t&#259;u, f&#259;r&#259; ca azi s&#259; &#351;i-o aduc&#259; aminte, a fost odat&#259; în pieptul lui Zoroastru, care f&#259;cea ca stelele s&#259; se mute din loc cu adâncul grai &#351;i socoteala combinat &#259; a cifrelor lui. Acea carte a lui Zoroastru, care cuprinde toate tainele &#351;tiin&#355;ei lui, st&#259; deschis&#259; înaintea ta. Veacuri au stat s-o dezlege &#351;i n-au putut pe deplin, numai eu pot s-o dezleg, pentru c&#259; vorbeam din perete cu Zoroastru cum vorbesc ast&#259;zi cu tine. </p>
<p TEIform="p">Dan v&#259;zu clar desp&#259;r&#355;irea fiin&#355;ei lui într-o parte etern&#259; &#351;i una trec&#259;toare. Cartea lui Zoroastru era proprietatea lui dreapt&#259;. El întoarse &#351;apte foi &#351;i umbra prinse conturele unui <emph TEIform="emph">bas-relief</emph>, mai întoarse înc&#259; &#351;apte &#351;i umbra se desprinse încet, ca dintr-un cadru, s&#259;ri jos de pe perete &#351;i sta diafan&#259; &#351;i zâmbitoare, rostind limpede &#351;i respectuos: Bun&#259; sar&#259;! Lampa cu flac&#259;ra ei ro&#351;ie sta între Dan &#351;i umbra închegat&#259;. </p>
<p TEIform="p">&#8213; S&#259; urm&#259;m &#8213; zise umbra torcând mai departe firul gândirilor sale, gândiri pe care Dan le auzea ca &#351;i când ar fi fost propriile lui cuget&#259;ri. Apropiindu-&#355;i prin vraj&#259; fiin&#355;a mea &#351;i dându-mi mie pe a ta, eu voi deveni om de rând, uitând cu des&#259;vâr&#351;ire trecutul meu; iar tu vei deveni ca mine, etern, atot&#351;tiutor &#351;i, cu ajutorul c&#259;r&#355;ii, atotputernic. Tu m&#259; la&#351;i pe mine în împrejur&#259;rile tale, cu umbra întrupat&#259; a iubitei tale, cu amicii t&#259;i; m&#259; condamni s&#259;-mi uit vizionara mea fiin&#355;&#259;; iar tu întreprinzi o c&#259;l&#259;torie cu iubita ta cu tot, în orice spa&#355;iu al lumii &#355;i-ar pl&#259;cea... în lun&#259; de pild&#259;. Acolo vei tr&#259;i un secul &#351;i &#355;i se va p&#259;rea o zi. Ba po&#355;i s&#259; iei &#351;i p&#259;mântul cu tine, f&#259;r&#259; ca s&#259; te supere. Îl prefaci într-un m&#259;rg&#259;ritar cu toart&#259; &#351;i-l anini de salba iubitei tale; &#351;i crede-m&#259; c&#259; de mii de mii de ori mai mici, numai propor&#355;iile dintre ei s&#259; r&#259;mâie acelea&#351;i, oamenii s-or crede a&#351;a de mari ca azi. Timpul lor? O or&#259; din via&#355;a ta va fi un veac pentru ei. Clipele vor fi decenii &#351;i-n aceste clipe se vor face r&#259;zboaie, se vor încorona regi, se vor stinge &#351;i se vor na&#351;te popoare, în sfâr&#351;it toate prostiile de azi se vor întâmpla &#351;-atunci, se-n&#355;elege c&#259;-n diminuare analog&#259;, <emph TEIform="emph">absolut</emph> îns&#259; acela&#351;i lucru. </p>
<p TEIform="p">&#8213; Bine, zise Dan apucând mâna cea rece &#351;i diafan&#259; a umbrei, te îndemn îns&#259; a scrie memoriul vie&#355;ii tale, ca s&#259;-l g&#259;sesc când voi reveni pe p&#259;mânt &#351;i s&#259;-l recitesc. Tu ai o judecat&#259; rece &#351;i vei &#351;ti s&#259;-mi descrii toat&#259; natura vizionar&#259; &#351;i în&#351;el&#259;toare a lucrurilor lume&#351;ti; de la floarea ce cu naivitate minte, prin haina ei str&#259;lucit&#259;, c&#259; e ferice înl&#259;untrul ginga&#351;elor sale organe, pân&#259; la omul ce acoper&#259; cu vorbe mari, cu o ipocrizie vecinic&#259; care &#355;ine cât istoria omenirii, acel sâmbure negru &#351;i r&#259;u care-i r&#259;d&#259;cina adev&#259;rat&#259; a vie&#355;ii &#351;i a faptelor sale -egoismul s&#259;u. Vei vedea cum nu se minte în &#351;coal&#259;, în biseric&#259;, în stat, c&#259; intr&#259;m într-o lume de dreptate, de iubire, de sfin&#355;enie, pentru a vedea, când murim, c-a fost o lume de nedreptate, de ur&#259;. Ah! cine ar mai vrea s&#259; tr&#259;iasc&#259; când i s-ar spune de mic înc&#259;, în loc de pove&#351;ti, adev&#259;rata stare de lucruri în care va intra? </p>
<p TEIform="p">&#8213; Chemarea unui filozof? zise umbra surâzând cu am&#259;r&#259;ciune -foarte bine! Ceea ce zici tu îmi hot&#259;r&#259;&#351;te soarta. Îmi voi aprinde lampa &#351;-oi c&#259;uta oameni. Memoriile vie&#355;ii mele le vei g&#259;si în saltarul acestei mese, când te vei întoarce. Eu singur voi fi mort &#351;i îngropat când vei reveni tu, c&#259;ci orele vie&#355;ii tale vor fi &#351;ir de ani întregi pentru p&#259;mânt. Întoarce înc&#259; &#351;apte file &#351;i &#355;ine-m&#259; de mân&#259;! Ce sim&#355;i? </p>
<p TEIform="p">&#8213;Simt bra&#355;ele mele pierind în aer &#351;i cu toate astea c&#259;p&#259;tând puteri uria&#351;e; simt cum, dezlipindu-se atomele greoaie ale creierilor mei, mintea mea devine clar&#259; ca o bucat&#259; de soare. </p>
<p TEIform="p">&#8213; Eu, zise umbra încet, simt întunecându-se &#351;i pierind con&#351;tiin&#355;a eternit&#259;&#355;ii mele; simt îngreuindu-se ca sub plumb cuget&#259;rile mele... Mai întoarce &#351;apte foi &#351;i metamorfoza reciproc&#259; va fi des&#259;vâr&#351;it&#259;. </p>
<p TEIform="p">Dan întoarse foile, &#351;opti &#351;i umbra deveni om. Omul sem&#259;na cu el &#351;i se uita sperios &#351;i uitit la Dan, fixându-l ca pe o umbr&#259;, cu buzele tremurânde &#351;i cu pa&#351;i &#351;ov&#259;itori. Dan era o umbr&#259; luminoas&#259;. El ridic &#259; bra&#355;ul lung &#351;i puternic în aer. Dormi! zise poruncitor. Orologiul zbârnâi r&#259;gu&#351;it o or&#259;... umbra întrupat&#259; în om c&#259;zu ca moart&#259; pe pat. Iar Dan î&#351;i lu&#259; lunga sa manta de-a umere, stinse lampa, pe vârful degetelor trecu prin tind&#259; &#351;i când ie&#351;i afar&#259; închise u&#351;a dup&#259; sine &#351;i începu a merge încet, încet în lumina lunii pe stradele largi ale ora&#351;ului, cu ferestrele &#351;i por&#355;ile închise, cu ziduri albe &#351;i g&#259;lbenite de lun&#259;, cu perdelele l&#259;sate, cu câte un p&#259;zitor de noapte cu muste&#355;i înfundate în gulerul &#351;i gluga mantalei &#351;i c-o pr&#259;jin&#259; subsuori; în fine, o lini&#351;te somnoroas&#259;, un aer cald de var&#259;, luna str&#259;lucit&#259;, stele de aur ce-&#351;i închideau pleoapele spre a le deschide iar, un cer albastru &#351;i f&#259;r&#259; nori, case înalte a c&#259;ror stre&#351;ini de olane se uitau în lun&#259; &#8213; iat&#259; tabloul! Pasurile lui de umbr&#259; nu se auzeau pe strad&#259;... se înf&#259;&#355;o&#351;a înfundat în manta, cu p&#259;l&#259;ria peste ochi, &#351;i mergea astfel pe luminatele strade f&#259;r&#259; ca luna s&#259;-i fac&#259; vro umbr&#259; pe ziduri, c&#259;ci pe-a lui o l&#259;sase acas&#259;, astfel încât el însu&#351;i nu-&#351;i p&#259;rea a fi decât o umbr&#259; nepriceput&#259; ce fugea pe murii caselor în&#351;irate în rând. Casa din cap&#259;tul uli&#355;ii era galben&#259;, cu fere&#351;ti poleite de lun&#259;, cu perdele albe. El b&#259;tu încet [în] fereastr&#259;. </p>
<p TEIform="p">&#8213; Tu e&#351;ti? r&#259;spunse o voce drag&#259; &#351;i molatic&#259;. &#8213; Eu... deschide fereastra... nu e nimeni pe strade, nu te poate vedea nimeni, &#351;i apoi chiar de te-ar vedea... </p>
<p TEIform="p">Fereastra se deschise-ncet, perdeaua se dete într-o parte &#351;i dintre cre&#355;ii ei ap&#259;ru frumos &#351;i palid capul blond al unui înger. Luna-i c&#259;dea drept în fa&#355;&#259;, încât ochii ei alba&#351;tri str&#259;luceau mai tare &#351;i clipeau ca lovi&#355;i de o raz&#259; de soare. Sub alba hain&#259; de noapte de la gât în jos se tr&#259;dau boureii sânilor &#351;i mâinu&#355;ele &#351;i bra&#355;ele ei albe &#351;i goale pân în umeri se-ntinser&#259; spre dânsul &#351;i el le inund&#259; cu s&#259;rut&#259;ri. Un moment, &#351;i el s&#259;ri prin fereastr&#259;, îi cuprinse gâtul ei gol, apoi îi lu&#259; fa&#355;a în mâini &#351;i o s&#259;rut&#259; cu atâta ardoare, o strânse cu atâta foc, încât îi p&#259;rea c-a s&#259;-i beie via&#355;a toat&#259; din gura ei. </p>
<p TEIform="p">&#8213; Iubito &#8213; zise el încet netezindu-i p&#259;rul ei de aur &#8213; iubito! vino cu mine în lume. </p>
<p TEIform="p">&#8213; Unde? &#8213; Unde? Oriunde. Vom tr&#259;i a&#351;a de ferici&#355;i acolo unde vom fi, neturbura&#355;i de niminea; tu pentru mine, eu pentru tine. Din visurile noastre vom zidi castele, din cuget&#259;rile noastre vom adânci m&#259;ri cu mii de undoiete oglinzi, din zilele noastre veacuri de fericire &#351;i de amor. Aide! </p>
<p TEIform="p">&#8213; Dar ce va zice mama, zise ea, cu ochii plini de lacrimi. Umbra ei se r&#259;sfrângea în perete. Dan se uit&#259; fix într-acolo; umbra se desprinse încet &#351;i se în&#259;l&#355;&#259; pe-o raz&#259; de lun&#259; spre a c&#259;dea în pat. </p>
<p TEIform="p">&#8213; Cine-i acolo &#8213; zise Maria tremurând pe pieptul lui. &#8213; Umbra ta, r&#259;spunse el zâmbind &#8213; ea r&#259;mâne în locul t&#259;u... vezi-o cum doarme. </p>
<p TEIform="p">&#8213; O! ce liber&#259; &#351;i u&#351;oar&#259; m&#259; simt &#8213; zise ea c-o voce de un timbru de aur. Nici o durere, nici o patim&#259; în piept. O! î&#355;i mul&#355;&#259;mesc... &#350;i ce frumos îmi pai tu acuma... pare c&#259; e&#351;ti altul... pare c&#259; e&#351;ti din alt&#259; lume. </p>
<p TEIform="p">&#8213; Vino cu mine, &#351;opti el la ureche-i, vino prin o&#351;tiri de stele, prin t&#259;rii de raze, pân&#259; ce, departe de acest p&#259;mânt nenorocit &#351;i negru, îl vom uita, pentru ca s&#259; nu ne mai avem în minte decât pe noi. </p>
<p TEIform="p">&#8213; Haide dar, &#351;opti ea încunjurându-i gâtul cu bra&#355;ele ei albe &#351;i lipindu-&#351;i guri&#355;a de buzele lui. </p>
<p TEIform="p">S&#259;rutarea ei îl umplu de geniu &#351;i de-o nou&#259; putere. Astfel îmbr&#259;&#355;i&#351;a&#355;i, arunc&#259; neagra &#351;i str&#259;lucita lui mantie peste umerii ei albi, îi încunjur&#259; talia strângând-o tare la piept, iar cu ceilalt&#259; mân&#259; fluturând o parte a mantiei se ridicar&#259; încet, încet prin aerul luciu &#351;i p&#259;truns de razele lunii, prin nourii negri ai cerului, prin roiurile de stele, pân&#259; ce ajunser&#259; în lun&#259;. C&#259;l&#259;toria lor nu fuse decât o s&#259;rutare lung&#259;. </p>
<p TEIform="p">El puse jos dulcea lui sarcin&#259; pe malul mirositor al unui lac albastru ce oglindea în adâncu-i toat&#259; cununa de dumbr&#259;vi ce-l încunjura &#351;i deschidea ochilor o lume întreag&#259; în adânc. El î&#351;i lu&#259; calea iar spre p&#259;mânt. Aproape de p&#259;mânt, el &#351;ezu pe coastele unui nour negru &#351;i se uit&#259; lung &#351;i cuget&#259;tor pentru ultima oar&#259; asupra p&#259;mântului. Lu&#259; cartea lui Zoroastru, deschise unele file &#351;i începu a citi jude&#355;ul p&#259;mântului, &#351;i fiecare liter&#259; era un an, fiecare &#351;ir un secol de adev&#259;r. Era ceva înfrico&#351;at câte crime au putut s&#259; se petreac&#259; pe acest atom atât de mic în nem&#259;rginirea lumii, pe acest bulg&#259;re negru &#351;i neînsemnat ce se nume&#351;te p&#259;mânt. F&#259;rm&#259;turile acelui bulg&#259;re se numesc imperii, infuzorii abia v&#259;zu&#355;i de ochii lumii se numesc împ&#259;ra&#355;i, &#351;i milioane de alte infuzorii joac&#259;, în acest vis confuz, pe supu&#351;ii... El î&#351;i întinse mâna asupra p&#259;mântului. El se contrase din ce în ce mai mult &#351;i iute, pân&#259; ce deveni, împreun&#259; cu sfera ce-l încunjur&#259;, mic ca un m&#259;rg&#259;ritar albastru stropit cu stropi de aur &#351;i c-un miez negru. M&#259;rimea fiind numai relativ&#259;, se în&#355;elege c&#259; atomii din miezul acelui m&#259;rg&#259;ritar a c&#259;rui margini le era cerul, a c&#259;rui stropi soare, lun&#259; &#351;i stele, acei pitici nem&#259;rginit de mici aveau regii lor, purtau r&#259;zboaie, &#351;i poe&#355;ii lor nu g&#259;seau în univers destule metafore &#351;i compara&#355;iuni pentru apoteoza eroilor. Dan se uit&#259; cu ocheana prin coaja acelui m&#259;rg&#259;ritar &#351;i se mir&#259; cum de nu plesne&#351;te de mul&#355;imea urii ce cuprindea. Îl lu&#259; &#351;i, întorc ându-se, atârn&#259; în salba iubitei sale albastrul m&#259;rg&#259;ritar. </p>
<p TEIform="p">&#350;i ce frumos f&#259;cuse el în lun&#259;! Înzestrat cu o închipuire urie&#351;easc&#259;, el a pus doi sori &#351;i trei luni în albastra adâncime a cerului &#351;i dintr-un &#351;ir de mun&#355;i au zidit domenicul s&#259;u palat. Colonade &#8213; stânci sure, stre&#351;ine &#8213; un codru antic ce vine în nouri. Sc&#259;ri înalte coborau printre coaste pr&#259;bu&#351;ite, printre buc&#259;&#355;i de p&#259;dure ponorâte în fundul râpelor pân&#259; într-o vale întins&#259; t&#259;iat&#259; de un fluviu m&#259;re&#355; care p&#259;rea a-&#351;i purta insulele sale ca pe ni&#351;te cor&#259;bii acoperite de dumbr&#259;vi. Oglinzile lucii a valurilor lui r&#259;sfrâng în adânc icoanele stelelor, încât, uitându-te în el, pari a te uita în cer. </p>
<p TEIform="p">Insulele se în&#259;l&#355;au cu scorburi de t&#259;mâie &#351;i cu prund de ambr&#259;. Dumbr&#259;vile lor întunecoase de pe maluri se zugr&#259;veau în fundul râului, cât p&#259;rea c&#259; din una &#351;i aceea&#351;i r&#259;d&#259;cin&#259; un rai se înal&#355;&#259; în lumina zorilor, altul s-adânce&#351;te în fundul apei. &#350;iruri de cire&#351;i scutur&#259; grei om&#259;tul trandafiriu a înfloririi lor bogate, pe care vântul îl gr&#259;m&#259;de&#351;te în troiene; flori cântau în aer cu frunze îngreuiete de gândaci ca pietre scumpe, &#351;i murmurul lor umplea lumea de un cutremur voluptos. Greieri r&#259;gu&#351;i&#355;i cântau ca orologii aruncate în iarb&#259;, iar painjeni de smarald au &#355;esut de pe-o insul&#259; pân&#259; la malul opus un pod de pânz&#259; diamantic&#259; ce sticle&#351;te vioriu &#351;i transparent, încât, a lunilor raze p&#259;trunzând prin el, înverze&#351;te râul cu miile lui unde. Cu corpul nalt ml&#259;diet, alb&#259; ca argintul noaptea, trece Maria peste acel pod, împletindu -&#351;i p&#259;rul a c&#259;rui aur se strecur&#259; prin mâinu&#355;ele-i de cear&#259;. Prin hainele argintoase îi transpar membrele u&#351;oare; picioarele-i de om&#259;t abia atingeau podul... Sau adesea, a&#351;eza&#355;i într-o luntre de cedru, coborau pe ascult&#259;toarele valuri ale fluviului. El î&#351;i r&#259;zima fruntea încununat &#259; cu flori albastre de genunchiul ei, iar pe um&#259;rul ei cânta o pas&#259;re m&#259;iastr&#259;. </p>
<p TEIform="p">Fluviul lat se adâncea în p&#259;duri întunecate, unde apa abia mai sclipea din când în când atins&#259; de câte-o raz&#259;: trunchii p&#259;durilor se ajungeau cu ramurile lor deasupra râului &#351;i formau bol&#355;i nalte de verdea &#355;&#259; nestr&#259;b&#259;tut&#259;. Numai pe ici pe colo câte o dung&#259; fulger&#259;toare deasupra apei. Valurile râd &#351;i mân&#259; întunecoase lumea lor albastr&#259;, pân&#259; când deodat&#259; râul împiedicat de stânci &#351;i mun&#355;i s-adun&#259; între codri ca marea oglind&#259; a m&#259;rii &#351;i se limpeze&#351;te sub sori, de po&#355;i num&#259;ra în fundu-i toate argint&#259;riile lui. </p>
<p TEIform="p">Ca s&#259; petreac&#259;, inventar&#259; un joc de c&#259;r&#355;i. Regii, reginele &#351;i fan&#355;ii de pe c&#259;r&#355;i erau to&#355;i chipuri copiate din basmele ce &#351;i le spuneau serile. Jocul însu&#351;i era o poveste lung&#259; &#351;i-ncurcat&#259;, ca din Halima, în care reginele se m&#259;ritau, regii se însurau &#351;i fan&#355;ii umblau înamora&#355;i, poveste c&#259;reia nu-i mai d&#259;deau de cap&#259;t pân&#259; ce nu-ncetau, ap&#259;sa&#355;i de somn. </p>
<p TEIform="p">Dar somnul lor! Înainte de a dormi ea î&#351;i împreuna mâinile &#351;i, pe când stelele albe sunau în aeriene coarde rug&#259;ciunea universului, buzele ei murmurau zâmbind, apoi capul ei, palid de suflarea îndulcit&#259; a nop&#355;ii, c&#259;dea pe perine. Cine ar fi v&#259;zut-o astfel! Nimene &#8213; numai el, ce acoperea bra&#355;ul ei, atârnând pe marginea patului, cu s&#259;rut&#259;ri. El adormea în genunchi. Visau amândoi acela&#351;i vis. Ceruri de oglinzi, []ngeriî plutind cu în&#259;l&#355;atele aripi albe &#351;i cu brâie de curcubeu, portale nalte, galerii de-o marmur&#259; ca ceara, straturi de stele albastre pe plafonduri argintoase &#8213; toate pline de un aer r&#259;coare &#351;i mirositor. Numai o poart&#259; închis&#259; n-au putut-o trece niciodat&#259;. Deasupra ei, în triunghi, era un ochi de foc, deasupra ochiului un proverb cu literele strâmbe ale întunecatei Arabii. Era doma lui Dumnezeu. Proverbul, o enigm&#259; chiar pentru îngeri. </p>
<p TEIform="p">Îns&#259; oare de ce omul nu gust&#259; vreo fericire! Vecinic semnul arab de pe doma Domnului îi preocupa mintea lui Dan, van&#259;-i era c&#259;utarea lui prin cartea lui Zoroastru &#8213; ea r&#259;mânea mut&#259; la întreb&#259;rile lui. &#350;i cu toate acestea în fiece noapte se repeta acest vis, în fiece noapte el umbla cu Maria în lumea solar&#259; a cerurilor. &#350;i de câte ori umblau, el î&#351;i lua cu el în visul s&#259;u cartea lui Zoroastru &#351;i c&#259;uta în ea dezlegarea întreb&#259;rii. În van îngerii ce treceau ducând în poalele lor rug&#259;ciunile muritorilor se uitau semnificativ la el; în van unul îi spuse lin, aplec ându-se la urechea-i: "De ce cau&#355;i ceea ce nu-&#355;i poate veni în minte?" Altul: "De ce vrei s&#259; sco&#355;i din aram&#259; sunetul aurului? Nu-i cu putin&#355;&#259;". &#8213; Dar ceea ce-i p&#259;rea ciudat era c&#259;, de câte ori îi trecea prin minte ca îngerii s&#259; mearg&#259; dup&#259; voia lui, ei într-adev&#259;r, f&#259;r&#259; s&#259; le-o zic&#259;, îi împlineau alintând gândirile. El nu-&#351;i putea explica aceast&#259; armonie prestabilit&#259; între gândirea lui proprie &#351;i via&#355;a cetelor îngere&#351;ti. </p>
<p TEIform="p">&#8213; Nu vezi tu, Mario, c&#259; tot ce gândesc eu îngerii împlinesc în clip&#259;? </p>
<p TEIform="p">Ea îi astup&#259; gura cu mâna. Apoi îi &#351;opti la ureche: &#8213; Când plou&#259;, toate grânele cresc; când Dumnezeu vrea, tu gânde&#351;ti ceea ce gândesc îngerii. </p>
<p TEIform="p">În zadar. Mintea lui era preocupat&#259; &#351;i privirile ochilor lui mari erau a&#355;intite asupra acelei por&#355;i vecinic închise. </p>
<p TEIform="p">&#8213; A&#351; voi s&#259; v&#259;d fa&#355;a lui Dumnezeu, zise el unui înger ce trecea. &#8213; Dac&#259; nu-l ai în tine, nu exist&#259; pentru tine &#351;i în zadar îl cau&#355;i, zise îngerul serios. </p>
<p TEIform="p">Odat&#259; el î&#351;i sim&#355;i capul plin de cântece. Asemenea ca un stup de albine, ariile roiau limpezi, dulci, clare în mintea lui îmb&#259;tat&#259;, stelele p&#259;reau c&#259; se mi&#351;c&#259; dup&#259; tactul lor; îngerii ce treceau surâzând pe lâng&#259; el îngânau cânt&#259;rile ce lui îi treceau prin minte. În haine de argint, [cu] frun&#355;i ca ninsoarea, cu ochi alba&#351;tri care luceau întunecat în lumea cea solar&#259;, cu sânuri dulci, netezi ca marmura, treceau îngerii cei frumo&#351;i cu capete &#351;i umere inundate de plete; iar un înger, cel mai frumos ce l-a v&#259;zut în solarul lui vis, cânta din arf&#259; un cântec atât de cunoscut... not&#259; cu not&#259; el îl prezicea... Aerul cel alb rumenea de voluptatea cântecului. Numai semnul arab lucea ro&#351;, ca j&#259;raticul noaptea. </p>
<p TEIform="p">"Asta-i întrebarea, zise Dan încet, enigma ce p&#259;trundea fiin&#355;a mea. Oare nu cânt&#259; ei ceea ce gândesc eu?... Oare nu se mi&#351;c&#259; lumea cum voi eu? El strânse c-o întunecat&#259; durere pe Maria la inima lui. Hurmuzul p&#259;mântului ardea în salba ei de m&#259;rg&#259;ritare... <emph TEIform="emph">Oare f&#259;r&#259; s-o &#351;tiu nu sunt eu însumi Dumne...</emph> " Vum! Sunetul unui clopot urie&#351;esc &#8213; moartea m&#259;rii, c&#259;derea cerului &#8213; bol&#355;ile se rupeau, jumal&#355;ul lor albastru se despica, &#351;i Dan se sim&#355;i tr&#259;snit &#351;i afundat în nem&#259;rginire. Râuri de fulgere îl urm&#259;reau, popoare de tunete b&#259;trâne, vuirea nem&#259;rginirii ce tremura mi&#351;cat&#259;... O, gând nefericit! aiuri el. &#8213; Spasmotic &#355;inea în mâna lui cartea lui Zoroastru, instinctiv rupse m&#259;rgeaua p&#259;mântului de la gâtul Mariei. Ea c&#259;dea din bra&#355;ele lui... ca o salcie neguroas&#259; ce-&#351;i întindea crengile spre el &#351;i striga c&#259;zând: "Dane! ce m-ai f&#259;cut pe mine?" </p>
<p TEIform="p">&#350;i un glas r&#259;sun&#259; în urm&#259;-i: "Nefericite, ce-ai îndr&#259;znit a cugeta? Norocul t&#259;u c&#259; n-ai pronun&#355;at vorba întreag&#259;!..." Supt ca de-un magnet în nem&#259;rginire, el c&#259;dea ca fulgerul, într-o clip&#259; cale de-o mie de ani. Deodat&#259; întunericul dimprejurul lui deveni lini&#351;tit, negru-mort, f&#259;r&#259; sunet &#351;i f&#259;r&#259; lumin&#259;. El deschise cartea, arunc&#259; m&#259;rgeaua &#351;i începu a citi: m&#259;rgeaua c&#259;dea luminoas&#259; prin întuneric &#351;i se desf&#259;&#351;ura din ce în ce. Din ce în ce mai mare, mai mare &#8213; se lumina &#8213; pân o v&#259;zu departe asemenea unei lune &#8213; &#351;i el cobora cu cartea sub mân&#259; nourii gro&#351;i, s-apropia de p&#259;mânt, deja vedea culmile str&#259;lucite ale unui ora&#351;, lumini pres&#259;rate, o noapte v&#259;ratic&#259; cu aerul blond, gr&#259;dini mirositoare &#351;i... &#351;i î&#351;i deschise ochii. </p>
<p TEIform="p">El se scutur&#259; oarecum din somn. Soarele se în&#259;l&#355;a ca un glob de aur arz&#259;tor pe un cer adânc albastru; gr&#259;dina de desubtul ferestrei în care adormise Dionis era de un verde umed &#351;i r&#259;corit dup&#259; noaptea cu ploaie, florile împrosp&#259;tate ridicau în soare cochetele capete copil &#259;roase &#351;i ochii lor plini de reci &#351;i zadarnice lacrimi. În casa de peste drum perdelele albe erau înc&#259; l&#259;sate, prin aleile gr&#259;dinii ei vi&#351;inii &#351;i cire&#351;ii înflori&#355;i, salcâmii cu miros dulce t&#259;inuiau c&#259;r&#259;rile risipite într-o viorie &#351;i melancolic&#259; umbr&#259;. </p>
<p TEIform="p">Fusese vis visul lui cel atât de aievea sau fusese realitate de soiul vizionar a toat&#259; realitatea omeneasc&#259;? &#8213; Perdeaua de vis-à-vis se dete pu&#355;in într-o parte &#351;i prin faldurii ei albi ap&#259;ru un blond cap de copil&#259;. Râdea. </p>
<p TEIform="p">&#8213; Maria! &#351;opti el cu inima strâns&#259;. P&#259;rul ei cel blond &#351;i împletit în cozi c&#259;dea pe spate; o roz&#259; de purpur&#259; la tâmpl&#259;, gura micu&#355;&#259; ca o vi&#351;in&#259; coapt&#259; &#351;i fa&#355;a alb&#259; &#351;i ro&#351;&#259; ca m&#259;rul domnesc. Dup&#259; ce râsese &#8213; cine &#351;tie de ce? &#8213; ea l&#259;s&#259; perdeaua s&#259; recad&#259;. </p>
<p TEIform="p">Dar&#259; inima lui se contrase cu violen&#355;&#259;, c&#259;ci el în&#355;elese sensul, dar &#351;i neputin&#355;a realiz&#259;rii viselor lui. Acuma &#351;tia c&#259; iube&#351;te. "La ce mi-a mai trebuit &#351;i asta? gândi el cu sufletul plin de lacrimi". Nu e destul&#259; mizeria în care am tr&#259;it &#8213; cel pu&#355;in o mizerie f&#259;r&#259; de dorin&#355;e. &#350;i prima mea dorin&#355;&#259; &#351;i poate ultima &#8213; nerealizabil&#259;! Tr&#259;sura cea fin&#259; &#351;i amar&#259; dimprejurul gurii lui se adânci v&#259;dit. Sufletul lui se cutremura la gândirea c&#259; nu va putea scutura greutatea acestui amor. Speran&#355;&#259;? el n-o putea avea. O sim&#355;ire pe care n-o cunoscuse niciodat&#259; era ea s&#259; se nasc&#259; cu amorul? </p>
<p TEIform="p">Ea se reivi, surâse. De ast&#259; dat&#259; trase perdelele sus &#351;i sta cu-o garoaf &#259; în mâinu&#355;a ei alb&#259; &#351;i privea pare-c&#259; pe gânduri în potirul de purpur&#259; al florii. &#8213; Nepre&#355;uita! &#351;opti el uitându-se la ea. Ah! ea trebuie s&#259; fie bun&#259;, de ce surâdea, de ce? &#351;i tocmai în fereastr&#259;? Oare ea nu-l vedea? Dar dac&#259;-l vedea, dac&#259; aceste zâmbiri aveau o inten&#355;iune... mic&#259;, cochet&#259;, îns&#259; totu&#351;i? &#8213; Redisp&#259;ru. </p>
<p TEIform="p">Am s&#259;-i scriu, s-o rog... s-o rog s&#259; nu surâd&#259;, s&#259; nu-mi umple sufletul de-o van&#259;, dureroas&#259; iluziune. Asta... nu-mi va refuza ea. E atât de bun&#259;; voi ruga-o s&#259; fie rea. </p>
<p TEIform="p">Cu-o dureroas&#259;, nemaisim&#355;it&#259; voluptate el îi scrise: </p>

<q rend="italic" direct="unspecified" TEIform="q">
<p TEIform="p">Stea,</p>
<p TEIform="p">S&#259;rac de bunuri, frumuse&#355;e &#351;i spirit, inima mea este atât de bolnav&#259; ca o scânteie de soare noaptea, &#351;i te iubesc. &#350;i ochii t&#259;i, topite stele a dimine&#355;ii, privesc atât de adânc, atât de ferice de adânc în noaptea sufletului meu, cât te visez veghind &#351;i, de dorm, la imaginea luminii lor sunt de&#351;tept.</p>
<p TEIform="p">Po&#355;i oare ghici sim&#355;irea cu care am scris, înger?</p>
<p TEIform="p">...O nu! În via&#355;a ta luminoas&#259; nu s-a putut ivi nici umbra m&#259;car a unei dureri asemenea aceleia ce-mi nimice&#351;te inima. O nimice&#351;te! Închipuie&#351;te-&#355;i c&#259; dintr-un om cu sim&#355;ire, dintr-o fiin&#355;&#259; aievea n-ar r&#259;mâne nimic decât o lung&#259;, întrupat&#259; desperare. Tu nu cuno&#351;ti asemenea oameni. Ei nu pot apar&#355;inea cercurilor în care te mi&#351;ti tu. Ei sunt jos. Când o inim&#259; pierdut&#259;-n mizerie, în ap&#259;sare, în neputin&#355;&#259; de a cultiva sim&#355;iri, c&#259;ci fiecare din ele î&#351;i g&#259;sesc marginile în puterile celui ce le are, când o asemenea inim&#259; &#351;i-ar ridica aspira&#355;iunile pân&#259; la tine, &#351;i le-ar ridica f&#259;r&#259; voin&#355;&#259;, luptând spre a le n&#259;du&#351;i, neputând s&#259; le reziste, ce-ar sim&#355;i un asemenea om? Întristare? Asta nu-i întristare! Desperare? Asta nu-i desperare! E o agonie a sufletului, o lupt&#259; van&#259;, crud&#259;, f&#259;r&#259; de voin&#355;&#259;. Desperarea ucide, aceast&#259; sim&#355;ire munce&#351;te. Martir este numele amorului meu. În fiecare fibr&#259; rupt&#259; este-o nem&#259;rginire de dureri; &#351;i nu deodat&#259;, fibr&#259; cu fibr&#259; se rupe inima mea. Moartea-i un moment, desperarea e tâmp&#259; &#8213; o asemenea sim&#355;ire este iadul. Mario! po&#355;i tu s&#259;-&#355;i închipuie&#351;ti un asemenea chin f&#259;r&#259; s&#259; plângi &#8213; de mil&#259;, nu &#8213; de îngrozire ? De piatr&#259; s&#259; fie o inim&#259;, este o margine care s-o mi&#351;te; de venin s&#259; fie un suflet, sunt dureri care trebuie s&#259;-l îndulceasc&#259;, &#351;i nu e durere mai mare decât a mea. De ce sunt eu în lume, când tu ai fost menit&#259; s&#259; fii? De ce-au c&#259;zut ochii mei pe tine, de ce te-am v&#259;zut? Orb de-a&#351; fi fost, de cât amar sc&#259;pam! De n-a&#351; fi fost defel, sc&#259;pam de o via&#355;&#259; chinuit &#259;, pustie, f&#259;r&#259; de lumin&#259;. &#8213; Floare! cum surâzi în gr&#259;dina zilelor tale, f&#259;r&#259; s&#259; &#351;tii c&#259; o inim&#259; se rupe; stea! cum luce&#351;ti în cerul t&#259;u, f&#259;r&#259; s&#259; &#351;tii c&#259; un suflet moare. &#350;i, în ne&#351;tiin&#355;a ta, e&#351;ti &#351;i mai frumoas&#259;, e&#351;ti &#351;i mai mult cauza unor crude dureri. Ah! cât e&#351;ti de frumoas&#259; &#351;i cu cât e&#351;ti, cu atâta mai nefericit sunt, &#351;i cu cât sunt, cu atâta mai frumoas&#259; e&#351;ti! &#8213; N-am avut speran&#355;e, pu&#355;in mi-a p&#259;sat; n-am avut dorin&#355;e, nici una-n lume, pu&#355;in mi-a p&#259;sat; de una am fost capabil, de una, care, s&#259;-mi cuprind&#259; toat&#259; via&#355;a mea, &#351;i aceea nerealizabil&#259;, tu! &#8213; Oricât de mare ar fi mila ta, pân&#259; acolo nu se poate coborî. Nu-mi zâmbi! Zâmbetul t&#259;u m-ar umple de speran&#355;e vane. A m&#259; iubi nu-&#355;i este permis, dispre&#355;ue&#351;te-m&#259;! te rog! Poate dispre&#355;ul t&#259;u m-ar omorî &#351;i moartea nu-i nimic pe lâng&#259; chinul meu de azi. S&#259;rut urma pasurilor tale, murii îi s&#259;rut pe care au trecut umbra ta, dispre&#355;uie&#351;te-m&#259;! Eu nu pot s&#259; nu te iubesc. Tu nu &#351;tii de ce, &#351;i nu &#355;i-o pot spune, &#351;i cu toate astea chipul t&#259;u, umbra ce-ai aruncat-o pe pânza gândirilor mele este singura fericire ce am avut-o în lume.</p>
<p TEIform="p">Mario!... a&#351;a-i c&#259; astfel te cheam&#259;! nu se poate s&#259; te cheme altfel... tu!... nu-&#355;i pot zice altfel... Adio! Adio!</p>
</q>

<p TEIform="p">&#350;i, cu toate c&#259; scrisese, totu&#351;i o speran&#355;&#259; de-o dureroas&#259; dulcea&#355;&#259;, de&#351;art&#259; dar singur&#259;, îi ame&#355;ea sufletul lui. El î&#351;i închipuia c&#259; ea va putea fi a lui. Ea! toat&#259; lumea era cuprins&#259; în acest cuvânt. Când gândea cum i-ar lua capul ei de aur în mâini &#351;i i-ar topi ochii cu s&#259;rut &#259;rile lui, când gândea c&#259; mijlocul ei cel dulce s-ar putea odihni cuprins de bra&#355;ul lui, c&#259; ar putea s&#259;-i prind&#259; mâinu&#355;a ei alb&#259;, s&#259; se uite la transparentele-i degete ore întregi, îi venea s&#259; nebuneasc&#259;. Ce-i via&#355;a? El sim&#355;ea c&#259; o or&#259; lâng&#259; ea ar pl&#259;ti mai mult decât toat&#259; via&#355;a. Cât&#259; intensiv&#259;, dureroas&#259;, f&#259;r&#259; de nume fericire într-o or&#259; de amor. &#350;i cum i-ar vorbi el! Câte numiri ar inventa el, care de care mai îndr&#259;gite, mai f&#259;r&#259; de în&#355;eles, mai nepomenite, pentru un surâs de pe buzele ei, un surâs în trecere, umbra unei fericitoare cuget&#259;ri; cât&#259; gratitudine pentru-o privire; cât&#259; recuno&#351;tin&#355;&#259; pentru c&#259; ar l&#259;sa un moment dege&#355;elele ei dulci în mâinile lui, &#351;i el sim&#355;ea parec&#259; le trage la inima lui, s&#259; le fac&#259; a sim&#355;i desele &#351;i nem&#259;suratele-i b&#259;t&#259;i,... ar plânge &#351;i ar râde de fericire, ca un copil, ar nebuni în urm&#259; &#351;i vecinic ar visa aceea or&#259; f&#259;r&#259; de seam&#259;n. </p>
<p TEIform="p">De unde aceast&#259; sim&#355;ire nem&#259;surat&#259;, de unde aceast&#259; irezistibil&#259; nebunie? El nu-&#351;i sim&#355;ea capul, nu-&#351;i sim&#355;ea inima, toate se învârteau împrejuru-i într-o lumin&#259; trandafirie, p&#259;rea c&#259; nu vede decât perdele albe &#351;i de dup&#259; fiecare se ivea, zâmbind cu o speriat&#259; &#351;i copil&#259;reasc&#259; &#351;ire&#355;ie, capul ei. Înamorat în ea? Asta ar fi fost pu&#355;in. Nu în ea, în fiece gândire a ei, în fiece pas, în fiece zâmbet, un înmiit amor. Dumnezeu de-ar fi fost &#351;i-ar fi uitat universul, spre a c&#259;uta un altul în ochii ei alba&#351;tri; de-ar fi g&#259;sit, nu se &#351;tie,... c&#259;utarea ar fi durat vecinic. Cum o iubea! De l-ar fi dispre&#355;uit, ar fi iubit dispre&#355;ul ei; o idee de ur&#259; a ei ar fi fost cuprinsul amorului lui cât ar fi tr&#259;it. </p>
<p TEIform="p">"Ah! zâmbi el c-un fel de dureroas&#259; be&#355;ie, de-a&#351; putea s-o s&#259;rut, o dat&#259;! parec&#259; n-a&#351; mai voi nimic în lume... ori s&#259;-i dezmierd mâinile, ori s&#259;-i despletesc p&#259;rul, ori s&#259;-i s&#259;rut umerii. Îngerul meu!" </p>
<p TEIform="p">El trimisese scrisoarea. Sta în fereastr&#259; nelini&#351;tit, parec&#259; a&#351;tepta sentin&#355;a de moarte, nu &#351;tia ce s&#259; gândeasc&#259;, nici gândea ceva, era un amestec f&#259;r&#259; &#351;ir de icoane turburi, îmb&#259;t&#259;toare. Ah! el ceruse dispre&#355; &#351;i spera amor. </p>
<p TEIform="p">Ea se ivi în fereastr&#259;. El se retrase dup&#259; perdea, ca s-o observe. Ochii lui se uscau de ardoare &#351;i sclipeau cu o bolnav&#259; dorin&#355;&#259;; ea se ivi frumoas&#259;, ochii ei cei mari &#351;i adânci erau plini de lacrimi, &#351;i se uit&#259; înaintea ei, în mâinile unite &#351;i l&#259;sate în jos &#355;iind scrisoarea &#351;i în fa&#355;&#259; cu-o expresie indecis&#259;, înecat&#259; de dorin&#355;a de-a plânge ca un copil vinovat. El se ar&#259;t&#259; în fereastr&#259;, &#351;i ochii ei painjini&#355;i de lacrimi se îndreptar&#259; spre el... adânci, milo&#351;i, plutitori... Ea bo&#355;i scrisoarea cu mâna, o duse la inim&#259;... &#351;i... o durere ascu&#355;it&#259;, crud&#259; îi p&#259;trunse inima lui; p&#259;rea c&#259; i se rupe via&#355;a, i se taie în dou&#259; inima, o negur&#259; alb&#259; îi cuprinse vederea... &#351;-apoi nimic... nimic. El c&#259;zuse cât era de lung pe podeaua camerei lui. </p>
<p TEIform="p">Copila fugi speriat&#259; din fereastr&#259;. </p>
<p TEIform="p">..................................... </p>
<p TEIform="p">&#8213; Ce scrisoare &#355;ii tu în mân&#259;, Mario? &#350;i cum ar&#259;&#355;i tu? Ce &#355;i-e? zise un b&#259;trân prietenos, care se ivi tocmai atunci în fereastr&#259;, ridicând cu mâna lui cea fin&#259; b&#259;rbia cea rotund&#259; a fetei. Ea cerc&#259; a surâde, dar atât de dureros &#351;i atât de îngrijit... </p>
<p TEIform="p">&#8213; Arat&#259;!... El îi desf&#259;cu cu o dulce sil&#259; scrisoarea cea mototolit&#259; din mâini... se uit&#259; pe ea, &#351;i fa&#355;a lui se adânci din ce în ce. Ajunse la semn&#259;tur&#259;. </p>
<p TEIform="p">&#8213; De la cine ai c&#259;p&#259;tat tu scrisoarea asta, unde locuie&#351;te omul acesta? </p>
<p TEIform="p">Lacrimile o inundar&#259; &#351;i ea se arunc&#259; suspinând la gâtul t&#259;tâne-s&#259;u. &#8213; Vezi, zise ea întrerupt, acolo-i s&#259;rmanul... în casa cea pustie de peste drum... l-am v&#259;zut c&#259;zând ca mort pe podele... cine &#351;tie dac&#259; n-a &#351;i murit. Alearg&#259;, tat&#259;... poate înc&#259; nu-i prea târziu. </p>
<p TEIform="p">&#8213; Cum ar&#259;ta el? întreab&#259; b&#259;trânul, preocupat cum se vede de-o cugetare complicat&#259;. </p>
<p TEIform="p">&#8213; O! e frumos! zise ea repede... &#351;-apoi î&#351;i mu&#351;c&#259; zâmbind buzele. Se mai ivi înc&#259; un om ple&#351;uv &#351;i cu ochelari, cu care b&#259;trânul vorbi repede &#351;i încet, ar&#259;tându-i scrisoarea. Ple&#351;uvul cl&#259;tin&#259; din c&#259;p&#259;&#355;ân&#259;. </p>
<p TEIform="p">Ei coborâr&#259; iute sc&#259;rile &#351;i într-o clip&#259; fur&#259; la casa de peste drum. De&#351;i erau amândoi b&#259;trâni, ei se gr&#259;bise astfel încât aceasta tr&#259;da viul interes ce trebuia s&#259;-l poarte pentru Dionis. Ei deschiser&#259; u&#351;a. Dionis era lungit la p&#259;mânt, p&#259;rul în dezordine, ochii închi&#351;i cu vehemen &#355;&#259;. Ple&#351;uvul îl ridic&#259; încet de la p&#259;mânt &#351;i-i dezgoli pieptul. </p>
<p TEIform="p">&#8213; Cât pe ce era s&#259; i se rump&#259; o vân&#259; a inimii, zise el încet. Pare foarte sensibil. O bucurie mare l-ar omorî. Nici trebuie s&#259;-l trezim m&#259;car... Îl voi cloroforma, ca din le&#351;in s&#259; treac&#259; într-un somn adânc. </p>
<p TEIform="p">În vreme ce doctorul (ve&#355;i fi ghicit c&#259; ple&#351;uvul nostru biped era doctor) vorbea cu sine însu&#351;i, da din cap, ridica sprâncenele &#351;i-&#351;i urnise ochelarii pe frunte, tat&#259;l Mariei fixa portretul din perete. Explicarea în dou&#259; cuvinte: Persoana juridic&#259; care se afla acum pe mâna îngrijitoare a Esculapului nostru avea drepturi asupra unei mo&#351;teniri. Dovezi erau asem&#259;narea cu portretul &#351;i multe alte împrejur&#259;ri care nu ne intereseaz&#259;, legate îns&#259; de originea pân&#259; acum obscur&#259; a lui Dionis. Destul c&#259; soarta lui material&#259; din momentul acesta era schimbat&#259;. </p>
<p TEIform="p">El însu&#351;i era lungit pe pat. Capul ridicat pe perini &#351;i l&#259;sat asupra pieptului, paloarea cea lini&#351;tit&#259; &#351;i marmorie a fe&#355;ei contrasta cu p&#259;rul în dezordine. O mân&#259; era strâns ap&#259;sat&#259; pe inim&#259;, ea comprima convulsiv durerea ce o sim&#355;ea acolo; cealalt&#259; spânzura pe marginea patului în jos. O manta neagr&#259; îl acoperea, prin cre&#355;ii c&#259;reia transp&#259;reau delicatele &#351;i corectele lui forme. Tat&#259;l Mariei se plec&#259; asupra lui &#351;i-l privi cu pl&#259;cere, cu inten&#355;ie. </p>
<p TEIform="p">&#8213; Aha! gândi doctorul cu &#351;ire&#355;ie.</p>
<p TEIform="p">.....................................</p>
<p TEIform="p">O negur&#259; deas&#259;, cenu&#351;ie &#351;i sclipitoare... apoi un cer de un etern &#351;i albastru întuneric, cu stele moi de suflarea nop&#355;ii, cu nouri încre&#355;i&#355;i, cu aerul cald... &#351;i iar&#259;&#351;i, iar&#259;&#351;i ora&#351;ul vechi cu stradele strâmte, cu casele închircite, cu stre&#351;inile muceg&#259;ite în lun&#259;, &#351;i Dan trecea repede prin strade... luna mai arunca câte o dung&#259; prin întunericul lor... el intr&#259; în casa lui deplin con&#351;tiu despre îndelungatele lui vise. </p>
<p TEIform="p">&#8213; &#350;i mi-a trecut prin minte, zise el, acea idee nefericit&#259; pe care Ruben o credea cu neputin&#355;&#259; în capul unui om. &#8213; Umbra lui dormea pe pat. </p>
<p TEIform="p">El citi în cartea lui Zoroastru... ea se scul&#259; încet... cu ochii închi&#351;i... se sub&#355;ie... se lipi de perete &#351;i se a&#351;ez&#259; ironic&#259;, fantastic&#259;, lung&#259;, în dreptul lui. </p>
<p TEIform="p">Dan se sim&#355;ea bolnav, ab&#259;tut, strivit sub greutatea cuget&#259;rilor lui. Afar&#259; de aceea un fulger îi trecuse drept prin inim&#259; în vremea c&#259;derii lui. El sim&#355;ea fulgerul junghiindu-i inima. El se lungi pe pat &#351;i s-acoperi cu rasa... Pe dinaintea lui treceau fiin&#355;e ciudate pe care nu le v&#259;zuse niciodat&#259;. "Ah! gândi el &#8213; în curând voi muri, aste-s deja umbre de pe ceea lume". Numai umbra lui proprie st&#259;tea dreapt&#259; în perete, parc&#259; surâdea &#351;i &#8213; ciudat! &#8213; avea ochi alba&#351;tri. "Dracul s&#259; te ia, gândi el, &#351;i umbra mea î&#351;i bate joc de mine acuma". </p>
<p TEIform="p">U&#351;a se deschise &#351;i intr&#259; maestrul Ruben.</p>
<p TEIform="p">&#8213; Ce pustia, maistre, de când ai l&#259;sat s&#259;-&#355;i creasc&#259; perciuni &#351;i de când por&#355;i caftan jidovesc?</p>
<p TEIform="p">&#8213; Vai de mine domnule, de mult! &#8213; de când m&#259; &#355;in minte, zise Ruben netezindu-&#351;i barba. Dar m-ai v&#259;zut altfel vrodat&#259; lâng&#259; Curtea veche? </p>
<p TEIform="p">&#8213; Lâng&#259; Curtea veche... E Riven... vânz&#259;torul de c&#259;r&#355;i, iar nu d-ta, maistre Ruben. </p>
<p TEIform="p">Ruben se uit&#259; lung la el. </p>
<p TEIform="p">&#8213; D-tale nu &#355;i-e bine, Domnule, zise el serios. </p>
<p TEIform="p">&#8213; Eu mor, maistre Ruben... Uit&#259;-te în masa mea, acolo-s memoriile umbrei mele, a umbrei care-o vezi în perete, scrise de cât&#259; vreme am fost în lun&#259;. </p>
<p TEIform="p">Evreul se uit&#259; lung la bolnav &#351;i cl&#259;tin&#259; din cap. </p>
<p TEIform="p">&#8213; Umbra ceea a d-tale e un portret care-&#355;i seam&#259;n&#259;, zise el. </p>
<p TEIform="p">&#8213; Maistre Ruben, te-ai prostit r&#259;u de când nu ne-am mai v&#259;zut, zise tân&#259;rul zâmbind, ori eu am devenit o fiin&#355;&#259; superioar&#259; magistrului meu... se poate &#351;i asta. </p>
<p TEIform="p">Evreul s-apropie de scrinul ce i-l însemnase bolnavul, îi deschise s&#259;ltarul &#351;i d&#259;du într-adev&#259;r de ni&#351;te leg&#259;turi de hârtii galbene &#351;i ve&#351;tezite, legate cu fire de a&#355;&#259; albastr&#259;... el le scoase, se uit&#259; la ele, apoi le puse pe mas&#259;. &#8213; În momentul acesta intrar&#259; doi oameni în chilia lui pe care Dan nu-i mai v&#259;zuse. Unul din ei, ple&#351;uv &#351;i uscat, veni s&#259;-i cerce pulsul, cellalt vorbea cu Ruben. Ruben îi ar&#259;t&#259; hârtiile... omul se uit&#259; iute prin ele... f&#259;r&#259; îndoial&#259;, zise el pentru sine... "De când îl cuno&#351;ti?" adaose întorcându-se c&#259;tr&#259; evreu. </p>
<p TEIform="p">&#8213; De mult. El cump&#259;r&#259; de la mine c&#259;r&#355;i. În genere cele mai vechi &#351;i tot de-acele pe care nu le mai putem vinde nim&#259;nui în lume. Eu singur le cump&#259;ram cu toptanul, biblioteci risipite ale oamenilor b&#259;trâni a c&#259;ror clironomi apoi mi le vindeau pe un pre&#355; de nimica, ca hârtie numai. &#350;i-n asemenea c&#259;r&#355;i el r&#259;scolea c-un fel de patim&#259; &#351;i-mi cump&#259;ra cele mai obscure &#351;i mai f&#259;r&#259; de-n&#355;eles. Acuma asemenea aveam câteva vechituri de astea &#351;i venisem s&#259; i le ar&#259;t, el mi le-ar fi cump &#259;rat desigur... acum îns&#259;... l-am g&#259;sit în starea-n care-l vezi. &#350;-apoi nici nu-mi mai zice: jupâne Riven, ci maistre Ruben! D-zeu &#351;tie cum s-or fi scrântit toate celea în capul bietului om. </p>
<p TEIform="p">Bolnavul auzea toate acestea &#351;i nu &#351;tia ce în&#355;eles s&#259; le dea. "Sunt nebuni oamenii ace&#351;tia, gândi el, &#351;i maistrul Ruben &#351;i-a ie&#351;it cu des&#259;v âr&#351;ire din min&#355;i... nu-l mai cunosc. Aha! gândi el în urm&#259;, eu am murit &#351;i Ruben a venit cu medicii s&#259;-mi vând&#259; corpul. Are drept... prin schimb&#259;rile prin care am trecut, corpul meu trebuie s&#259; fi devenit fenomenal. Dar oare-s doctori ace&#351;ti doi?...Îmi pare c&#259; sam&#259;n&#259; cu Satana amândoi... Ori e un om, desp&#259;r&#355;it în dou&#259; ar&#259;t&#259;ri b&#259;trâne cu care-&#351;i petrece &#351;iretul Ruben pe conta mea... o jum&#259;tate cu p&#259;r &#351;i una ple&#351;uv&#259;. Cea ple&#351;uv&#259; îmi pip&#259;ie pulsul &#351;i cea cu p&#259;r se uit&#259; la umbra mea, spânzurat&#259; de un cui în perete. Uite! acuma o desprinde din perete &#351;i-o d&#259; lui Ruben în mân&#259;. Bravo! Maistre Ruben, strig&#259; el, dracii t&#259;i sunt me&#351;teri în desprinsul umbrelor din perete, &#351;i ist Ple&#351;uv are s&#259; m&#259; ia pe mine... c&#259;ci cum v&#259;d joac&#259; pe doctorul în momentul acesta... Bravo! bravo!" El b&#259;tea din palme râzând. </p>
<p TEIform="p">Ruben îi lu&#259; umbra &#351;i hârtiile de pe mas&#259; &#351;i ie&#351;i din cas&#259;, închizând cu zgomot u&#351;a dup&#259; sine... "Te-ai dus, evreule... te-ai dus &#351;i m-ai vândut chinuitorului de suflete", murmur&#259; el c-o resigna&#355;ie dureroas&#259;, rec&#259;zând cu capul în perini. </p>
<p TEIform="p">Are friguri... e în deliriu, zise serios ple&#351;uvul. </p>
<p TEIform="p">..................................... </p>
<p TEIform="p">E noapte... O r&#259;coreal&#259; dulce p&#259;trunde prin ferestrele deschise, &#351;i Dionis lungit în patu-i tremur&#259; în friguri, cu buzele uscate, cu fruntea plin&#259; de sudoare &#351;i cu capul greu. I se pare c&#259; s-a trezit din ni&#351;te vise lungi, obscure, f&#259;r&#259; de în&#355;eles &#351;i el prive&#351;te, f&#259;r&#259; de-ncredere în realitate, la împrejurimea lui. Portretul p&#259;rintelui s&#259;u lipse&#351;te din perete, c&#259;r&#355;ile cele vechi asemenea... casa e aceea&#351;i, îns&#259; mobile nou&#259; &#351;i elegante, covoare pe jos, numai patul e acela&#351;i. Ciudat, gândi el, din minune în minune... eu nu mai &#351;tiu ce se-ntâmpl&#259; cu mine. &#8213; Luna rev&#259;rsa tot aurul ei în odaia lui &#351;i sub aceast&#259; sm&#259;l&#355;uire diafan&#259; mobilele &#351;i covoarele str&#259;luceau somnoros &#351;i mat; un orologiu zâng&#259;ne&#351;te încet &#351;i sub&#355;ire în perete &#351;i prin mintea lui trec iute, turburi, amestecate, toate întâmpl&#259;rile abia trecute. &#350;i toate îi p&#259;reau vise; mintea lui îi p&#259;rea împrosp&#259;tat&#259;, rece, clar&#259; fa&#355;&#259; cu mintea care-o avuse înainte. Din jurul lui disp&#259;ruse lumea cea semiobscur&#259; a tinere&#355;ii lui; el privea la viitor cum ai privi din fundul unui lac lini&#351;tit &#351;i limpede ca lacrima. El singur nu-&#351;i putea explica aceast&#259; limpezime a min&#355;ii. </p>
<p TEIform="p">Î&#351;i închise ochii. Deodat&#259; sim&#355;i cum c&#259; pe marginea patului s&#259;u &#351;edea cineva... îi &#351;edea pe picioare. Apoi sim&#355;i o mân&#259; dulce &#351;i mic&#259; pe frunte. El deschise ochii pe jum&#259;tate. V&#259;zu un b&#259;iat cu fa&#355;a oval&#259;, palid&#259;, cam sl&#259;bit&#259;, p&#259;rul de aur acoperit de o p&#259;l&#259;rie de catifea neagr&#259; cu margini largi, îmbr&#259;cat c-o bluz&#259; de catifea care cuprindea, strâns de un colan lustruit, mijlocul cel mai ginga&#351; din lume. Ochii lui Dionis pe jum&#259;tate-nchi&#351;i nu tr&#259;dau c&#259; el vegheaz&#259;. Îl privi în întreg, de la capul inundat în aur pân-la botinele micu&#355;e ce sticleau radioase pe covorul înflorit. </p>
<p TEIform="p">"Ah! gândi el, &#351;i inima se cutremur&#259; în el, este Maria!"</p>
<p TEIform="p">Da, odorul! ea era. Vorbea singur&#259;... fetele vorbesc adesea singure...</p>
<p TEIform="p">El sim&#355;i aerul îndulcindu-se sub &#351;optirile ei.</p>
<p TEIform="p">&#8213; Am fugit de-acas&#259; deghizat&#259;... tot m&#259; amânau, ba azi, ba mâini... dihania de doctor zicea c-ar fi periculos pentru el... auzi periculos? Eu nu sunt periculoas&#259;! zise ea r&#259;stit&#259;! </p>
<p TEIform="p">&#8213; Dar dac&#259; s-ar trezi... atunci, o, atunci... Dormi! dormi! &#351;opti ea aplecându-&#351;i gura pe fruntea lui... El sim&#355;i o rou&#259; umed&#259; curgându-i în p&#259;r... Dar în momentul acela el îi înl&#259;n&#355;uise gâtul... ea, speriat&#259;, vru s&#259; se retrag&#259;, dar bra&#355;ul lui o &#355;inea cu t&#259;rie culcat&#259; astfel pe pieptu-i... El se scul&#259;. </p>
<p TEIform="p">&#8213; Las&#259;-m&#259;! zise ea ro&#351;ie ca purpura. </p>
<p TEIform="p">Dar el o cuprinsese, îi mângâia fruntea ei alb&#259; de-i dete p&#259;l&#259;ria jos &#351;i-i l&#259;s&#259; s&#259; izvorasc&#259; pe umeri în jos valurile de p&#259;r blond... apoi îi lu&#259; amândou&#259; mâinu&#355;ele în mâinile lui... ea nu mai rezista... se uita la ele, îi s&#259;ruta degetele... ea nu mai rezista... Mario, m&#259; iube&#351;ti tu? </p>
<p TEIform="p">&#8213; Dar dac&#259; nu m-ar chema Maria? zise ea sub inspira&#355;ia unei fulger&#259;toare mali&#355;ii. </p>
<p TEIform="p">&#8213; Cum dar?</p>
<p TEIform="p">&#8213; Da! da! Maria, zise ea cu gl&#259;scior argintos, dar taci, nu &#355;i-e iertat s&#259; vorbe&#351;ti... nu &#355;i-e iertat... Nu te scula, c&#259;ci asemenea nu &#355;i-e iertat... Ea-l împinse în perini... El voia s&#259; vorbeasc&#259;, dar î&#351;i sim&#355;i gura astupat &#259; de s&#259;rut&#259;ri... El î&#351;i închise ochii &#351;i sim&#355;ea c&#259; inima i se sparge în piept... apoi iar îi deschise, spre a cuprinde cu ei dulcea lui sarcin&#259;, care râdea c-un fel de copil&#259;roas&#259; nebunie de zâmbetul lui, de surprinderea &#351;i spaima ei proprie... de tot, tot... </p>
<p TEIform="p">Adesea în nop&#355;i lungi de iarn&#259;, dup&#259; ce ea de mult devenise tezaurul c&#259;sniciei lui, când de bun&#259; voia lor tr&#259;iau exila&#355;i la vun sat spre a se iubi departe de zgomotul lumii, Maria intra deodat&#259; în salonul înc&#259;lzit &#351;i luminat numai de razele ro&#351;ii ale j&#259;raticului din c&#259;min, intra îmbr&#259;cat&#259; ca b&#259;iet, ca în noaptea aceea când se v&#259;zur&#259; pentru întâia oar&#259; în apropiere. Membrele ei zvelte în bluza de catifea neagr &#259;, aceea&#351;i p&#259;l&#259;rie cu margini largi pe p&#259;rul ei blond &#351;i picioru&#351;ele cele mai mici din lume în botine b&#259;rb&#259;te&#351;ti. &#350;i ea s-apropia de el. Mâinu&#355;ele-i albe &#351;i transparente ca ceara contrastau cu mânicele moi &#351;i negre &#351;i astfel se primblau de bra&#355; prin semiîntunericul c&#259;lduros al s&#259;lii; din când în când î&#351;i plecau gur&#259; pe gur&#259;, din când în când st&#259;teau înaintea unei oglinzi, cu capetele r&#259;zimate unul de altul, &#351;i râdeau. Era un contrast pl&#259;cut: fa&#355;a lui tras&#259; &#351;i fin&#259; din care nu se putuse înc&#259; &#351;terge am&#259;r&#259;ciunea unei tinere&#355;i ap&#259;sate, ci r&#259;m&#259;sese înc&#259; într-o tr&#259;s&#259;tur&#259; de nespus&#259; naivitate în jurul gurii, lâng&#259; fizionomia oval&#259;, rotunjit&#259; &#351;i alb&#259; a ei... chipul unui tân&#259;r demon lâng&#259; chipul unui înger ce n-a cunoscut niciodat&#259; îndoiala. </p>
<p TEIform="p">Dou&#259; vorbe concluzive. Cine este omul adev&#259;rat al acestor întâmpl &#259;ri, Dan ori Dionis? Mul&#355;i din lectorii no&#351;tri vor fi c&#259;utat cheia întâmpl&#259;rilor lui în lucrurile ce-l încunjurau; ei vor fi g&#259;sit elementele constitutive a vie&#355;ii lui suflete&#351;ti în realitate: Ruben e Riven; umbra din perete, care joac&#259; un rol atât de mare, e portretul cu ochii alba&#351;tri; cu dispari&#355;iunea acestuia dispare ceea ce ve&#355;i fi îndemna&#355;i a numi o idee fix&#259;; în fine, cu firul cauzalit&#259;&#355;ii în mân&#259;, mul&#355;i vor gândi a fi ghicit sensul întâmpl&#259;rilor lui, reducându-le la simple vise a unei imagina&#355;ii bolnave. </p>
<p TEIform="p">Fost-au vis sau nu, asta-i întrebarea. Nu cumva înd&#259;r&#259;tul culiselor vie&#355;ii e un regisor a c&#259;rui existen&#355;&#259; n-o putem explica? Nu cumva suntem asemenea acelor figuran&#355;i car e, voind a reprezenta o armat&#259; mare, trec pe scen&#259;, încunjur&#259; fondalul &#351;i reapar iar&#259;&#351;i? Nu este oare omenirea istoriei asemenea unei astfel de armate ce dispare într-o companie veche spre a reap&#259;rea în una nou&#259;, armat&#259; mare pentru individul constituit în spectator, dar acela&#351;i num&#259;r m&#259;rginit pentru regizor. Nu sunt aceia&#351;i actori, de&#351;i piesele sunt altele? E drept c&#259; dup&#259; fondal nu suntem în stare a vedea. &#8213; &#350;i nu s-ar putea ca cineva, tr&#259;ind, s&#259; aib&#259; momente de-o luciditate retrospectiv&#259; care s&#259; ni se par&#259; ca reminiscen&#355;ele unui om ce de mult nu mai este? </p>
<p TEIform="p">Nu ezit&#259;m de-a cita câteva pasaje dintr-o epistol&#259; a lui Téophile Gautier care coloreaz&#259; oarecum ideea aceasta: "Nu totdeauna suntem din &#355;ara ce ne-a v&#259;zut n&#259;scând &#351;i de aceea c&#259;ut&#259;m adev&#259;rata noastr&#259; patrie. Acei care sunt f&#259;cu&#355;i în felul acesta se simt ca exila&#355;i în ora&#351;ul lor, str&#259;ini lâng&#259; c&#259;minul lor &#351;i munci&#355;i de-o nostalgie invers &#259;... Ar fi u&#351;or a însemna nu numai &#355;ara dar chiar &#351;i <emph TEIform="emph">secolul în care ar fi trebuit s&#259; se petreac&#259; existen&#355;a lor cea adev&#259;rat&#259;...</emph> Îmi pare c-am tr&#259;it odat&#259; în Orient &#351;i, când în vremea carnavalului m&#259; deghizez cu vrun caftan, cred a relua adev&#259;ratele mele vesminte. Am fost întotdeauna surprins c&#259; nu pricep curent limba arab&#259;. Trebuie s-o fi uitat". </p>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">La aniversar&#259;</head>
<head type="sub" TEIform="head">Nara&#355;iune original&#259;</head>
<p TEIform="p">Ea se numea Cleopatra, iar el Gajus Iulius Caesar Octavian August. Adic&#259; ea citise un roman &#351;-ar fi voit s&#259; fie de dou&#259;zeci &#351;i &#351;ase de ani &#351;i nu era decât de paisprezece; el, istoria romanilor &#351;i voia s&#259; fie de patruzeci de ani. Era numai de optsprezece &#351;i umbla la &#351;coal&#259;. Cu toate acestea ast&#259;zi, în ziua sf-tului Ermil, el uitase pe Octavian August &#351;i a&#351;tepta felicit&#259;ri de ziua lui. Tata i-a dat un ceasornic frumos, mama &#8213; o besectea de toalet&#259;, sora &#8213; o pereche de papuci. Elis -nimic. Elis, adic&#259; Cleopatra, var&#259;-sa. El se retr&#259;sese în odaia lui, unde clasicii erau a&#351;eza&#355;i pe-un scrin în religioas&#259; regul&#259; &#351;i neviolabilitate &#351;i se primbla cu pa&#351;i mari prin cas&#259;. Era brunet &#351;i cam poetic. Avea ochi alba&#351;tri, ceea ce vrea s&#259; zic&#259; mult, &#351;i era frumos b&#259;iet. Acum st&#259;tu cu mirare înaintea oglinzii, se uita cu mirare în ochii lui proprii &#351;i p&#259;rea c&#259;-i întreba ceva. "Tolla mi-a f&#259;cut-o". Era o vreme în care, în urma unui roman spaniol, regina de ast&#259;zi a Egiptului se numea Tolla. El se numea pe atunci Bertrand... tempi passati! </p>
<p TEIform="p">"Nimic! nimic! &#8213; &#351;i eu i-am dat de ziua ei o p&#259;pu&#351;&#259;. Adic&#259; ce eu i-am dat! Dac&#259; n-am &#351;tiut ce s&#259;-i dau! Mama mi-a spus s&#259;-i dau o p&#259;pu&#351;&#259;. Tolla, Tolla! &#8213; zise el râzând &#8213; tare mi-e&#351;ti drag&#259;". Apoi &#351;ezu la mas&#259; &#351;i gândi adânc... asupra egalit&#259;&#355;ii a dou&#259; hipotenuze. Lu&#259; o coal&#259; mare de hârtie alb&#259; &#351;i scrise drept în mijloc: <emph TEIform="emph">Regin&#259;! Te iubesc!</emph> Isc&#259;lit: <emph TEIform="emph">Gajus Julius C[a]esar Octavian August manu propria.</emph> </p>
<p TEIform="p">Sara era petrecere. Era invitat&#259; &#351;i veri&#351;oara Elis &#351;i &#8213; mare minune &#8213; a venit. P&#259;rin&#355;ii ei au lep&#259;dat-o acolo &#351;i s-au dus într-alt loc, unde asemenea erau a&#351;tepta&#355;i. Octavian August imperatorul o petrecea sara pân-acas&#259;, dac&#259;-l iertau ocupa&#355;iunile statului roman, &#351;i ast&#259;zi &#8213; îl iertau acele ocupa&#355;iuni ale statului roman. Toat&#259; sara nu vorbi un cuvânt cu domni&#351;oara. Ea-&#351;i încre&#355;ise sprâncenele între ochi, pe care-i ridic&#259; sub frunte; cu bra&#355;ele-ncruci&#351;ate, picior peste picior, &#351;edea -nd&#259;r&#259;tnic&#259; într-un col&#355;, cu buzele strâns lipite. Dar pe furi&#351; ea strecura câte-o raz&#259; drept în ochii lui. Era mânioas&#259;. De doi ani se mânia foarte u&#351;or &#351;i se desmânia tot atât de u&#351;or. Odinioar&#259; nu se mânia defel. </p>
<p TEIform="p">S-apropiase miezul nop&#355;ii. El veni foarte serios. "Îmi ve&#355;i da voie, domni&#351;oar&#259;, s&#259; v&#259; petrec pân-acas&#259;?" Ea se uit&#259; în ochii lui &#351;i-ncepu s&#259; râd&#259;. </p>
<p TEIform="p">&#8213; Ce râzi? Ce-i de râs aicea? &#8213; Bine. Haidem! Era o noapte frumoas&#259;, lun&#259;, un ger aspru f&#259;r&#259; pic de vânt. Ninsoarea se l&#259;sase pe garduri &#351;i z&#259;plazuri de-amândou&#259; p&#259;r&#355;ile ulicioarei. Z&#259;pada înc&#259;rcase crengile de copaci &#351;i acoper&#259;mintele caselor. Ghe&#355;u&#351;ul trosnea sub pa&#351;i &#351;i el trecea cu dânsa de bra&#355;... ea în scurteic&#259; cu guler de blan&#259;, ro&#351;ie la fa&#355;&#259;, capi&#351;onul alb de lân&#259; înconjura fa&#355;a, fruntea. Ea era blond&#259;, <emph TEIform="emph">foarte</emph> blond&#259;, cu p&#259;rul ca un caier de cânep&#259; &#351;i scurteica &#8213; oricât de groas&#259; ar fi fost &#8213; accentua totu&#351;i liniile unei talii fine &#351;i ml&#259;dioase. O broasc&#259;. Râdeau vorbind &#8213; adic&#259; mai mult râs decât vorb&#259;. Cine nu-&#351;i aduce aminte de tinere&#355;ea sa &#8213; &#351;i fiecare a avut una &#8213; de acele hot&#259;râri de a fi serio&#351;i în amor, c&#259;-i pe via&#355;&#259;, acea defensiune în paragrafe a copilei, ca s&#259; nu-i zic&#259; pe nume, s&#259; n-o tutuiasc&#259; &#8213; s&#259; n-o s&#259;rute. Celelalte calea-vale, dar o guri&#355;&#259;? cât lumea. A&#351;a erau &#351;i ei. De vorbit despre... istorie, geografie &#351;i alte lucruri folositoare da! se-n&#355;elege, cât vrei &#8213; dar o guri&#355;&#259;, <emph TEIform="emph">tu? pe nume?</emph> &#8213; niciodat&#259;! </p>
<p TEIform="p">A&#351;a ar fi &#351;i r&#259;mas &#8213; dar luna, luna! Luna lumina fa&#355;a ei alb&#259; ca laptele cu obrajii ro&#351;i &#351;i p&#259;rul ei blond, foarte blond, care înconjura cu lux &#351;i fine&#355;e o fa&#355;&#259; plin&#259; &#351;i râz&#259;toare. Pe când el perora o tem&#259; de astronomie &#8213; indiferent&#259; atât lui cât &#351;i ei &#8213; adic&#259; pe când se nec&#259;jeau unul pe altul, ea se uita la el f&#259;r&#259; s&#259;-l asculte; i-ar fi s&#259;rit în gât, l-ar fi s&#259;rutat de o mie de ori &#8213; a&#351;a num&#259;ra ea cel pu&#355;in &#8213; dac&#259; &#8213; dac&#259; s-ar fi c&#259;zut. </p>
<p TEIform="p">Ah! c&#259; prostu-i &#8213; gândi ea &#8213; nu poate vorbi &#351;i el de altceva, azi cel pu&#355;in &#8213; adaose uitându-se timid în sus la el. Ce frumosu-i &#351;-a&#351;a, când spune prostii, îmi place &#351;-a&#351;a &#8213; gândi tot ea. Apoi nu mai gândi nimic sau Dumnezeu &#351;tie ce &#8213; destul, dup&#259; ce t&#259;cu mult f&#259;r&#259; s-asculte, zise cam întins &#351;i cam ca &#351;i când n-ar fi b&#259;gat de seam&#259;: </p>
<p TEIform="p">&#8213; <emph TEIform="emph">Tu</emph>, Ermil, &#8213; &#351;i speriat&#259; de ceea ce spusese, nu mai zise nimic. Fa&#355;a ei era ro&#351;ie de ru&#351;ine. </p>
<p TEIform="p">El st&#259;tu pe loc, îi strânse mâna &#351;i zise încet: </p>
<p TEIform="p">&#8213; Mai zi o dat&#259;. </p>
<p TEIform="p">&#8213; Nu. </p>
<p TEIform="p">&#8213; Nu? M&#259; sup&#259;r... s-o &#351;tii. </p>
<p TEIform="p">&#8213; <emph TEIform="emph">Tu</emph>. .. repet&#259; ea încet, cu ochii pe jum&#259;tate închi&#351;i, cu glas tremur&#259;tor. Era un <emph TEIform="emph">tu</emph> singuratic, f&#259;r&#259; de a fi pus în leg&#259;tur&#259; cu vo fraz&#259; &#8213; &#351;i cu toate acestea ce <emph TEIform="emph">tu</emph>? Din gura ei venise mai întâi. </p>
<p TEIform="p">Vorbir&#259; mai departe &#8213; de ast&#259; dat&#259; mai intim &#8213; nu despre amor; îns&#259; totu&#351;i despre un lucru serios &#8213; despre c&#259;s&#259;torie, cum ea fondeaz &#259; statele, care-i originea c&#259;s&#259;toriei la indieni, tot lucruri adânci. Fiecare <emph TEIform="emph">tu</emph> era controversat. Când î&#351;i propuneau s&#259;-&#351;i zic&#259; <emph TEIform="emph">tu</emph>, mureau de ru&#351;ine, &#351;i-&#351;i ziceau serios, dup&#259; lungi lupte suflete&#351;ti: "Dumniata"; când stabileau diplomatice&#351;te s&#259;-&#351;i zic&#259; d-ta &#8213; atunci <emph TEIform="emph">tu</emph> &#8213; <emph TEIform="emph">tu</emph> din gre&#351;eal&#259;, &#351;i iar din gre&#351;eal&#259;, &#351;-a&#351;a mai departe. </p>
<p TEIform="p">În fine ajunsese la porti&#355;&#259;. &#8213; Elis! <emph TEIform="emph">tu</emph>... nu &#351;tii cât te iubesc... nici po&#355;i &#351;ti c&#259;ci... c&#259;ci tu nu ai inim&#259;. </p>
<p TEIform="p">Pe nume &#351;i tu? Vezi, gândi ea, dar nu zise nimic... &#8213; De când te-am v&#259;zut, de când &#351;tii tu &#8213; c&#259;ci tu &#351;tii c&#259; eu te iubesc &#351;i totdeauna aceast&#259; r&#259;ceal&#259; când e&#351;ti singur&#259; cu mine. Totdeauna m&#259; sile&#351;ti s&#259; vorbesc ni&#351;te lucruri pe care nici nu le ascul&#355;i... E&#351;ti rea la inim&#259;, Elis! </p>
<p TEIform="p">&#8213; Domnule! zise ea, st&#259;pânindu-se &#351;i stând b&#259;&#355; înaintea lui. Vrei s&#259; m&#259;-nve&#355;i cum trebuie s&#259; m&#259; port? </p>
<p TEIform="p">&#8213; &#350;i cu toate astea, zise el încet &#351;i dureros, luna-nfrumuse&#355;eaz&#259; lumea pentru amorul nostru. </p>
<p TEIform="p">Ea se uit&#259; în sus &#351;i ochii ei umezi de dulci lacrimi str&#259;luceau în lun&#259;. El îi cuprinsese talia &#351;i se uitau amândoi &#8213; nu gândeau nimic. </p>
<p TEIform="p">Era ceva atât de dureros, atât de fericit în fa&#355;a, în tot sufletul lor &#8213; ai fi râs &#351;-ai fi plâns dac&#259; i-ai fi v&#259;zut astfel. </p>
<p TEIform="p">În fine începur-a râde &#8213; doi copii &#8213; râdeau cu lacrimele-n ochi. &#350;i era atât de argintos râsul ei &#351;i guri&#355;a atât de frumoas&#259; &#8213; i-ai fi b&#259;ut apa din gur&#259;. </p>
<p TEIform="p">&#8213; Domnule, zise ea deodat&#259; c-o seriozitate mare &#8213; ast&#259;zi ne-am permis o mul&#355;ime de lucruri foarte nepermise &#8213; numai ast&#259;zi &#351;i-mi pare r&#259;u... c&#259; trebuie s&#259;... s&#259;... </p>
<p TEIform="p">&#8213; Ei, s&#259;...? Iar aceast&#259; mân&#259; de pov&#259;&#355;uitor... Eu nu sunt copil, Elis... s&#259; &#351;tii tu c&#259; nu sunt... Iaca, de exemplu... </p>
<p TEIform="p">&#8213; De exemplu...? &#8213; Nu te voi mai strânge de mân&#259;, nu &#355;i-oi mai spune pe nume... de azi înainte. </p>
<p TEIform="p">O! gândi ea în sine cu p&#259;rere de r&#259;u, dar ce era s&#259; zic&#259;. &#350;ezur&#259; pe banca de piatr&#259; de lâng&#259; porti&#355;&#259;... Ea-i întoarse spatele &#351;i-&#351;i mu&#351;ca unghiile... el se uita în om&#259;t. Prost lucru! </p>
<p TEIform="p">Ar fi putut sta mult&#259; vreme a&#351;a. Nu &#351;tiu... În sfâr&#351;it... ea... în sfâr&#351;it... domnia ei a fost aceea care &#8213; a&#351;a încet &#8213; c-un pic de mânie &#351;i nu prea: </p>
<p TEIform="p">&#8213; Ermil! &#8213; Aud! &#8213; Eu s&#259;-&#355;i spun drept &#351;i s&#259; nu zici c&#259; nu &#355;i-am spus-o... dar... eu nu te mai iubesc defel... &#351;i tu mi-ai spus-o azi, c&#259; eu nu te iubesc &#8213; A&#351;aa! Ea-&#351;i pusese ceva în cap azi: o idee... &#351;i acesta era modul cu care c&#259;uta pretexte de ceart&#259; &#8213; &#351;i aceste certe, &#351;tia ea cum se sfâr&#351;esc oare? </p>
<p TEIform="p">&#8213; Da! Nu m&#259; iube&#351;ti... repet-o, spune-o... te cred, fiindc&#259; tu nu m-ai iubit niciodat&#259;, zise el cu am&#259;r&#259;ciune. Negri vor trece anii mei... În toate chipurile voi c&#259;uta s&#259; te uit. Tu ai o inim&#259; de marmur&#259;... Nici zâmbiri, nici lacrimi, nici rug&#259;ciuni, nici înd&#259;r&#259;tnicia n-o înmoaie. </p>
<p TEIform="p">&#8213; Las&#259;, las&#259;! gândi ea &#351;i zâmbi cu mândrie c&#259; poate fi atât de aspr&#259;. </p>
<p TEIform="p">&#8213; Eu &#355;i-am spus-o, domnul meu, de atâtea ori, c&#259; numai amici&#355;ia adev&#259;rat&#259; poate s&#259; fie leg&#259;tura dintre noi. Ce ceri mai mult?... Ce vrei de la mine? adaug&#259; repede. </p>
<p TEIform="p">&#8213; Ce vreau, zise el c-o trist&#259; blânde&#355;e, ce vreau? Dar nu vezi tu cum suf&#259;r? Spune-mi numai c&#259; m&#259; iube&#351;ti &#8213; spune-o! dar nu cu dou&#259; în&#355;elesuri, nu ca atunci la bal... drept! spune! </p>
<p TEIform="p">&#8213; Da! zise ea foarte rece &#8213; d-ta &#351;tii c&#259; eu te iubesc, sigur. Da. &#8213; O, ast&#259; r&#259;ceal&#259;! Tu m&#259; omori, Elis! Vorbe&#351;te-mi, zise el rug&#259;tor, cum &#351;tii tu câteodat&#259; s&#259; vorbe&#351;ti, c-o blânde&#355;e uimitoare, c-o dulcea&#355;&#259; de sor' &#8213; de iubit&#259;. </p>
<p TEIform="p">&#8213; Bine, bine! &#350;tiu eu! &#8213; Ce &#351;tii tu? Iaca c&#259; nu m&#259; mai sup&#259;r... î&#355;i vorbesc blând. Îmi dai mâna ta? A&#351;a. Spune. </p>
<p TEIform="p">&#8213; Vezi tu, Ermil? zise ea c-o seriozitate copil&#259;reasc&#259; &#351;i trist&#259; &#8213; tu crezi... tu crezi c&#259; eu am ap&#259;-n vine... c&#259; eu... c&#259; eu nu te iubesc?... Dar s&#259;-&#355;i spun &#355;ie... eu nu sunt aspr&#259;... Ce ai zice tu dac&#259;... dar te rog s&#259; nu spui nim&#259;nui... dac&#259;... dar z&#259;u s&#259; nu spui... </p>
<p TEIform="p">&#8213; Ce? &#8213; Vezi tu! formal te-am oprit... am f&#259;g&#259;duin&#355;a ta c&#259; nu m&#259; vei s&#259;ruta niciodat&#259;. A&#351;a-i? </p>
<p TEIform="p">&#8213; A&#351;a. &#8213; Ca s&#259; [nu] mai zici c&#259; eu nu te iubesc &#8213; zise sup&#259;rat&#259; &#8213; ca s&#259; zici c&#259; eu te iubesc &#8213; repet&#259; c-o ru&#351;inoas&#259; gra&#355;ie... ast&#259;zi... ast&#259;zi... Î&#351;i sim&#355;i cuprins&#259; talia, închise ochii, l&#259;s&#259; capul pe um&#259;rul lui &#351;i era aproape s&#259; moar&#259;. </p>
<p TEIform="p">&#8213; O! te iubesc... n-ai &#351;tiut niciodat&#259; cât te iubesc... &#8213; glasul ei era dulce, slab, plin de lacrimi, sfin&#355;it de cea întâi s&#259;rutare. </p>
<p TEIform="p">&#8213; Tu e&#351;ti un înger... înd&#259;r&#259;tnic... dar un înger... Surâsul obraznic, ochiul cuvios, cochet&#259;ria vesel&#259; se-ntorc pe rând dup-acea s&#259;rutare... chiar lini&#351;tea. Ea-&#351;i &#355;inea bra&#355;ul dup&#259; gâtul lui. </p>
<p TEIform="p">&#8213; M&#259; duc... &#351;i tu e&#351;ti un m&#259;gar. &#8213; Las' s&#259; fiu... Nu te duce... &#8213; Trebuie... tu! A&#351;a-i c&#259; tu nu vei uita niciodat&#259; aceast&#259; noapte, zise încet, a&#351;a de încet &#351;i totu&#351;i a&#351;a de clar. </p>
<p TEIform="p">&#8213; Ah! niciodat&#259;. &#8213; &#350;i acuma... am s&#259;-&#355;i aduc ceva din cas&#259;... Un dar de ziua ta... A&#351;a-i?... </p>
<p TEIform="p">Ea intr&#259; iute, se-ntoarse &#351;i-i aduse o cutie mare... Ei o sc&#259;par&#259; jos, dar nu f&#259;cea nimic... era înc-o s&#259;rutare. </p>
<p TEIform="p">Gajus Iulius Caesar Octavian August se duse acas&#259;. Se a&#351;ez&#259; dinaintea focului &#351;i zise zâmbind: "Tu e&#351;ti un m&#259;gar!" Deschise cutia. Deasupra era un desemn. El era... l&#259;sat într-un je&#355;; o femeie... ea, de dinapoia je&#355;ului îi &#355;inea ochii cu mâinile. El î&#351;i ridic&#259; ochii s-o vad&#259;... &#351;i un moment i se p&#259;ru c-o vede. Dar unde s&#259; fi fost. Dar ce mai era în cutie? P&#259;pu&#351;ile ce i le dedese de ziua ei doi ani de-a rândul. Pe fruntea celei de întâi era: "Bertrand e un m&#259;gar", pe fruntea celei de a doua: "Gajus nu-&#351;i are min&#355;ile toate". Apoi mai era ceva. O mic&#259; carte de noti&#355;e... impresii din romane, din poezii, scrise-n fiecare zi &#351;i la sfâr&#351;itul fiec&#259;rei noti&#355;e, ca o încheiere, ca o cugetare asupra adormirii: "Ermil, te iubesc!". </p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Cezara</head>
<head type="sub" TEIform="head">Nuvel&#259; original&#259;</head>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">I</head>
<p TEIform="p">Era-ntr-o diminea&#355;&#259; de var&#259;. Marea &#351;i-ntindea nesfâr&#351;ita-i alb&#259;strime, soarele se ridica încet în senin&#259;tatea adânc-albastr&#259; a cerului, florile se trezeau proaspete dup&#259; somnul lung al nop&#355;ii, stâncile negre de rou&#259; abureau &#351;i se f&#259;ceau sure, numai p-ici pe colea c&#259;deau din ele, lenevite de c&#259;ldur&#259;, mici buc&#259;&#355;i de nisip &#351;i piatr&#259;. </p>
<p TEIform="p">Din ni&#351;te col&#355;i de stânci despre apus se ridica o m&#259;n&#259;stire veche încunjurat&#259; cu muri, asemenea unei cet&#259;&#355;ui, &#351;i de dup&#259; muri vedeai pe ici pe colea câte-un vârf verde de plop ori de castan. Acoper&#259;mintele &#355;uguiete de olane mucig&#259;ite, bolta neagr&#259; a bisericii, zidurile împrejmuitoare risipite &#351;i n&#259;pustite în risipa lor de plante grase, de furnici ce-&#351;i fondau state, de procesii lungi de gâze ro&#351;ii care se soreau cu nespus&#259; lene, poarta de stejar de o vechime secular&#259;, sc&#259;rile de piatr &#259; tocite &#351;i mâncate de mult umblet, toate astea laolalt&#259; te f&#259;ceau a crede c&#259; este mai mult o ruin&#259; oprit&#259; curiozit&#259;&#355;ii decât locuin&#355;&#259;. </p>
<p TEIform="p">În dreapta m&#259;n&#259;stirii se ridicau dealuri cu p&#259;duri, gr&#259;dini, vii, s&#259;tucene cu c&#259;su&#355;e albe pres&#259;rate prin dungile v&#259;ilor, în stânga un drum trecea ca o cordea prin o nem&#259;rginire de lanuri verzi care se pierdeau în dep&#259;rtarea orizontului, în dreptul ei marea, a c&#259;rei suprafa&#355;&#259; era rupt&#259; pe ici pe colea de câte-un col&#355; de stânc&#259; ce ie&#351;ea de sub ap&#259;. </p>
<p TEIform="p">De-a lungul zidurilor împrejmuitoare mergeau c&#259;r&#259;ru&#351;e pe coasta dealului, curmate în cursul lor de mu&#351;unoaie de cârti&#355;e. Pe una din c&#259;r&#259;ri vedem un c&#259;lug&#259;r b&#259;trân mergând spre poarta m&#259;n&#259;stirei, cu mâinile unite dup&#259; spate. Rasa i-e de &#351;iac, e-ncins cu g&#259;itan alb, metaniile de lân&#259; spânzur&#259; c-un col&#355; din sân, papucii de lemn se târâie &#351;i cl&#259;p&#259;iesc la fiecare pas. Barba alb&#259; i-e cam rar&#259;, ochii ca z&#259;rul neexpresivi &#351;i cam tâmpi&#355;i; nimic resign at sau ascetic în el. </p>
<p TEIform="p">Ajuns la poart&#259;, trage clopo&#355;elul, un frate îi deschide, el intr&#259; în curtea ce sem&#259;na a p&#259;r&#259;sit&#259; a m&#259;n&#259;stirei, cu pardoseala ei de pietre p&#259;trate printre care cre&#351;teau în voie fire de iarb&#259; nalt&#259;, &#351;i-n mijlocu-i c-un iaz ale c&#259;rui maluri erau s&#259;lb&#259;t&#259;cite de fel de fel de buruiene. Brusturi mari, lumân&#259;rele, sulcin&#259; &#351;i m&#259;z&#259;richea care-&#351;i &#355;ese p&#259;turile ei de flori asupra întregii vegeta&#355;ii pe care o sugrum&#259; cu încâlciturile ramurilor. Un cerdac lung, umbrit &#351;i multicolon r&#259;spunde c-o scar&#259; ce d&#259;-n curte. B&#259;trânul deschide u&#351;a tinzii &#351;i se face nev&#259;zut în&#259;untrul cl&#259;dirii. </p>
<p TEIform="p">În zidul lung &#351;i nalt al m&#259;n&#259;stirii, privit din gr&#259;din&#259;, se v&#259;d fere&#351;ti cu gratii negre, ca ferestrele de chilii p&#259;r&#259;site, numai una e toat&#259;-ntre&#355;esut&#259; cu ieder&#259; &#351;i în dosul acelei mreje de frunze-ntunecoase se v&#259;d în oale roze albe ce par a c&#259;uta soarele cu capetele lor. Acea fereastr&#259; d&#259;dea într-o chilie pe pere&#355;ii c&#259;rei erau aruncate cu creionul fel de fel de schi&#355;e ciudate &#8213; ici un sfânt, colo un c&#259;&#355;el z vârcolindu-se în iarb&#259;, colo icoana foarte bine executat&#259; a unei ruda&#351;te, flori, tufe, capete de femei, bonete, papuci, în fine, o carte de schi&#355;e risipit&#259; pe perete. Un dulap cu c&#259;r&#355;i biserice&#351;ti, un scaun cu spata nalt&#259;, haine c&#259;lug&#259;re&#351;ti spânzurate într-un cui, o lad&#259; zugr&#259;vit&#259; cu fel de fel de flori, un pat simplu de sub care se vedea o pereche de papuci &#351;i un motan negru, iat&#259; toat&#259; îmbr&#259;c&#259;mintea. Prin mreaja vie &#351;i tremur&#259;toare a fere&#351;tii p&#259;trundeau razele soarelui &#351;i u mpleau semiîntunericul chiliei cu dungi de lumin&#259; în care se vedeau mii de firicele mi&#351;c&#259;toare care toate jucau în imperiul unei raze &#351;i dispar din vedere deodat&#259; cu ea. </p>
<p TEIform="p">Pe scaun &#351;ade un c&#259;lug&#259;r tân&#259;r. El se afl&#259; în acele momente de trând&#259;vie pl&#259;cut&#259; pe care le are un dul&#259;u când &#351;i-ntinde to&#355;i mu&#351;chii în soare, lene&#351;, somnoros, f&#259;r&#259; dorin&#355;e. O frunte nalt&#259; &#351;i egal de larg&#259; asupra c&#259;reia p&#259;rul formeaz&#259; un cadru luciu &#351;i negru st&#259; a&#351;ezat&#259; deasupra unor ochi adânci&#355;i în boltele lor &#351;i deasupra nasului fin, o gur&#259; cu buze sub&#355;iri, o b&#259;rbie rotunjit&#259;, ochii mul&#355;umi&#355;i, cum am zice, de ei în&#351;ii privesc c-un fel de con&#351;tiin&#355;&#259; de sine care-ar putea deveni cutezare, expresia lor e un ciudat amestec de vis &#351;i ra&#355;iune rece. </p>
<p TEIform="p">S-apropie de fereastr&#259; &#351;i se uit&#259; în gr&#259;din&#259; jos la iarba moale, crescut &#259;-n umbra virgin&#259; a copacilor, la portocale ce luceau prin frunze, apoi lu&#259; creionul &#351;i desemn&#259; pe perete o portocal&#259;. Lu&#259; un papuc, îl puse pe mas&#259; &#351;i se uit&#259; la el, apoi deschise-o carte bisericeas&#259; &#351;i pe-un col&#355; de pagin&#259; zugr&#259;vi papucul. &#350;i ce profana&#355;ie a c&#259;r&#355;ilor biserice&#351;ti! Toate marginile erau profile de femei, popi, cavaleri, cer&#351;itori, comedian &#355;i... în sfâr&#351;it, via&#355;a în realitatea ei, mâzg&#259;lit&#259; în fiecare col&#355; disponibil. </p>
<p TEIform="p">Deodat&#259; intr&#259; b&#259;trânul.</p>
<p TEIform="p">&#8213; Binecuvânteaz&#259;, p&#259;rinte.</p>
<p TEIform="p">&#8213; Domnul. Ei, Ieronime, zise b&#259;trânul vesel &#351;i-ntr-o ureche, ce mai lucrezi, &#351;trengariule?</p>
<p TEIform="p">&#8213; Eu? Dar când am mai lucrat eu ceva? Aceast&#259; presupunere</p>
<p TEIform="p">jigne&#351;te caracterul meu, p&#259;rinte... Eu nu lucrez nimica; m&#259; joc desemnând cai verzi pe pere&#355;i; dar s&#259; lucrez...? Sunt mai în&#355;elept de cum ar&#259;t. </p>
<p TEIform="p">&#8213; Faci r&#259;u c&#259; nu-nve&#355;i pictura.</p>
<p TEIform="p">&#8213; Eu nu fac nici r&#259;u, nici bine, c&#259;ci nu fac nimic. M&#259; joc.</p>
<p TEIform="p">&#8213; Îngropi talentul, fiule, îngropi talentul.</p>
<p TEIform="p">&#8213; Îngrop pe dracul, p&#259;rinte.</p>
<p TEIform="p">&#8213; Apage Satana! zise b&#259;trânul s&#259;rind într-un picior &#351;i aruncându-i-se-n bra&#355;e. Ieronim începu s&#259; râd&#259;.</p>
<p TEIform="p">&#8213; Dumnezeu &#351;tie, tat&#259;, de unde iei atâta veselie. Eu am momente când sunt trist, tu... nu cred.</p>
<p TEIform="p">&#8213; Eu trist, Ieronime? S&#259; m&#259; ia dracul, f&#259;tul meu, dac-am fost trist vrodat&#259;. Triste&#355;ea fuge de mine ca cum&#259;tru-meu de t&#259;mâie. Dar las&#259; asta... hai în ora&#351; cu mine. Azi, intrând la stare&#355;ul t&#259;u, am f&#259;cut o fa&#355;&#259; c&#259;tr&#259;nit&#259; &#351;i turceasc&#259;... am spus c&#259;-mi trebuie&#351;ti tu pentr-o comândare, am min&#355;it ca totdeauna &#8213; în sfâr&#351;it, î&#355;i concede societatea mea serioas&#259; de cioclu. Noi, Ieronim, ne-om duce în ora&#351;... &#351;tiu într-un loc vin bun, &#351;tii colea, phiu! om juca c&#259;r&#355;i cu al&#355;i fr&#259;&#355;iori, om fuma din lulele lungi cât ziua de azi &#351;i ne-om uita pe fere&#351;ti la duduci! Se-n&#355;elege c&#259; f&#259;r&#259;... </p>
<p TEIform="p">&#8213; Se-n&#355;elege. &#8213; M&#259; mir cine dracul te-a c&#259;lug&#259;rit pe tine, blestematule Ieronime? &#8213; M&#259; mir cine dracul te-a c&#259;lug&#259;rit pe tine, p&#259;rinte? &#8213; Cine? Dracul. S-ar în&#351;ela cineva crezând c&#259; toate u&#351;urin&#355;ele c&#259;lug&#259;rilor aveau vreo însemn&#259;tate. A&#351;a numitele lor bl&#259;st&#259;m&#259;&#355;ii erau ni&#351;te copil&#259;rii, cu toat&#259; libertatea vorbelor cu care le-mbr&#259;cau. Un pahar de vin, un joc de c&#259;r&#355;i, o lulea de tutun, din când în când o privire repezit&#259; asupra profilului unei copile zâmbitoare &#8213; astea erau în fapt&#259; &#351;i întotdeauna toate renumitele lor desfrân&#259;ri. Tot farmecul consista în misterul cu care îmbr&#259;cau f&#259;&#355;arnic micile lor pasuri lume&#351;ti. </p>
<p TEIform="p">Ieronim î&#351;i arunc&#259; rasa pe el, t&#259;ie o fa&#355;&#259; sinistr&#259;, mucalitul b&#259;trân t&#259;ie una smintit&#259; detot, spre a face efect asupra sp&#259;rietului portar, &#351;i amândoi ie&#351;ir&#259; repede din m&#259;n&#259;stire, spre a-&#351;i stâmp&#259;ra graba mersului abia în drumul mare, ce ducea la ora&#351;. </p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">II </head>
<p TEIform="p">&#8213; Contes&#259;, voi face pe p&#259;rintele D-tale s&#259; te sileasc&#259; ca s&#259; fii a mea. </p>
<p TEIform="p">&#8213; Cine se-ndoie&#351;te c-o po&#355;i face aceasta, cine, c&#259; e&#351;ti în stare s-o faci. Tat&#259;l meu î&#355;i datore&#351;te bani &#351;i d-ta vrei fata lui. Nimic mai natural. V&#259; ve&#355;i învoi amândoi asupra pre&#355;ului ca doi oameni de onoare ce sunte&#355;i... dar pân&#259; nu-&#355;i sunt femeie am dreptul de a te ruga s&#259; m&#259; scute&#351;ti... Vei avea destul timp s&#259; m&#259; chinuie&#351;ti când î&#355;i voi fi femeie. </p>
<p TEIform="p">Frumoasa contes&#259; îi întoarse spatele &#351;i se uit&#259; din fereast&#259; pe uli&#355;&#259;. Ea începu s&#259; râd&#259;, c&#259;ci v&#259;zu pe-un b&#259;trân mucalit silindu-se a t&#259;ia mutre evlavioase pentru a impune trec&#259;torilor. Ieronim &#351;i Onufrei st&#259;teau în uli&#355;&#259;; Onufrei, num&#259;rând metaniile ce le &#355;inea în mâinile unite pe pântece, Ieronim c-o fa&#355;&#259; de-o adânc&#259; &#351;i nobil&#259; seriozitate. </p>
<p TEIform="p">Marchizul Castelmare se uit&#259; lung &#351;i s&#259;lbatec asupra acelei copile ce-i dispre&#355;uia amorul, apoi ie&#351;i iute, trântind u&#351;a dup&#259; sine. </p>
<p TEIform="p">&#8213; Ce frumu&#351;el e c&#259;lug&#259;rul cela, &#351;opti contesa zâmbind. &#350;i ce mucalit b&#259;trân... Pare un paiazzo într-o rol&#259; de intrigant. Ce nobile tr&#259;s&#259;turi are tân&#259;rul... pare un demon... frumos, serios, nep&#259;s&#259;tor. Tot îi trebuie lui Francesco un model pentru demonul lui în "C&#259;derea îngerilor"... dac-am putea pune mâna pe c&#259;lug&#259;r... </p>
<p TEIform="p">&#8213; Maiestre &#8213; strig&#259; ea tare, apropiind dou&#259; scaune de fereast&#259;. Intr&#259; un b&#259;trân c-o bluz&#259; de catifea, cu fa&#355;a nalt&#259; &#351;i senin&#259;, c-o barb&#259; sur&#259;, s-apropie de copil&#259; c-o întrebare pe buze. </p>
<p TEIform="p">&#8213; Vino lâng&#259; mine... &#350;ezi ici... Ia te uit&#259; la acel c&#259;lug&#259;r tân&#259;r. Ce frumos demon în "C&#259;derea îngerilor", nu-i a&#351;a? </p>
<p TEIform="p">&#8213; Ce frumos Adonis în "Venus &#351;i Adonis", zise pictorul surâzând, d-ta Venus, el Adonis. </p>
<p TEIform="p">&#8213; Eei! asta-i prea tare. Francesco i-apuc&#259; mâna într-a sa &#351;i apropie gura de fruntea ei frumoas &#259;. </p>
<p TEIform="p">&#8213; E&#351;ti copil&#259;, zise el încet, &#351;i de ce nu? Tu vrei s&#259; iube&#351;ti... toat&#259; fibra inimii tale tremur&#259; la aceast&#259; vorb&#259;... Vrei dar ca un b&#259;rbat pe care nu-l iube&#351;ti, acel Castelmare, s&#259; te ia de so&#355;ie...? &#350;tii c&#259; sunt bogat... &#351;tii c&#259; te iubesc ca pe fiica mea... &#351;tii c&#259; tat&#259;l t&#259;u te-ar vinde dac&#259; i s-ar pl&#259;ti pre&#355;ul ce-l cere, c&#259;ci e s&#259;rac, desfrânat, juc&#259;tor... &#351;i c&#259; nu-i o alt&#259; cale ca s&#259; scapi de nenorocire decât fugind de aceast&#259; cas&#259;. Vrei un p&#259;rinte?... Iat&#259;-m&#259;... Vrei o cas&#259;? A mea î&#355;i st&#259; deschis&#259;. Vrei un amant, Cezara?... Iat&#259;-l. &#350;i eu am iubit... cunosc din tinere&#355;e aceast&#259; dulce turbare... Tu e&#351;ti însetat&#259; dup&#259; ea... &#351;i cu toate astea ai fi în stare s&#259; scapi din mân&#259; cel mai frumos model de pictur&#259;... Un înger de geniu, c&#259;ci demonii sunt îngeri de geniu... ceilal&#355;i care au r&#259;mas în cer sunt cam prostu&#355;i. </p>
<p TEIform="p">&#8213; Dar bine, tat&#259;, n-o s-alerg eu dup&#259; el, zise ea ro&#351;ie ca focul. &#8213; Vrei s-alerg eu dup&#259; el? &#8213; Ei nu... &#8213; Ei da... Complimentele mele, domni&#351;oar&#259;, zise Francesco repezindu -se spre u&#351;&#259;. L-ar fi oprit... nu-i venea la socoteal&#259;, ... s&#259; nu-l opreasc&#259;... nu se c&#259;dea. Ea nu f&#259;cu nimica, ceea ce era mai cuminte în cazul de fa&#355;&#259;. Pictorul ie&#351;i zâmbind cu r&#259;utate, dar cu deosebire încântat de mutrele ce le t&#259;ia Cezara... contrazic&#259;toare, turburi, desperate. </p>
<p TEIform="p">Ea r&#259;mase-ntr-o confuzie. Privea la Ieronim. Ce frumos era... Inima tremura-n ea... l-ar fi omorât dac&#259; ar fi fost al ei... Era nebun&#259;. </p>
<p TEIform="p">Dar ce frumoas&#259;, ce plin&#259;, ce amabil&#259; era ea! Fa&#355;a ei era de-o albea &#355;&#259; chilimbarie întunecat&#259; numai de-o viorie umbr&#259;, transpari&#355;iunea acelui fin sistem venos ce concentreaz&#259; idealele artei în boltit&#259; frunte &#351;i-n acei ochi de-un albastru întuneric care sclipesc în umbra genelor lungi &#351;i devin prin asta mai dulci, mai întuneco&#351;i, mai demonici. P&#259;rul ei blond pare-o brum&#259; aurit&#259;, gura dulce, cu buza de desupt pu&#355;in mai plin&#259;, p&#259;rea c&#259; cere s&#259;rut&#259;ri, nasul fin &#351;i b&#259;rbia rotund&#259; &#351;i dulce ca la femeile lui Giacomo Palma. Atât de nobil&#259;, atât de frumoas&#259;, capul ei se ridica c-un fel de copil&#259;roas&#259; mândrie, astfel cum &#351;i-l ridic &#259; caii de ras&#259; arab&#259;, &#351;-atunci gâtul nalt lua acea energie marmoree &#351;i doritoare totodat&#259; ca gâtul lui Antinous. </p>
<p TEIform="p">Ea-&#351;i culc&#259; capul într-o mân&#259; &#351;i privi la acel tân&#259;r c&#259;lug&#259;r cu o indefinibil&#259;, resignat&#259; dorin&#355;&#259;. Toate vorbele lui Francesco ea nu le lua decât de glum&#259;, a c&#259;rei realitate, ce-i drept, i-ar fi &#351;i pl&#259;cut. Ce întunecoase bucurii sim&#355;ea inima ei în acea privire,... cum ar fi dorit... ce ar fi dorit?... Ah! cine o spune, cine-o poate spune, &#351;i care limb&#259; e-ndestul de bogat&#259; ca s&#259; poat&#259; exprima acea nem&#259;rginire de sim&#355;iri care se gr&#259;m&#259;desc nu în amor însu&#351;i, ci în setea de amor. Ea viseaz&#259;-n fereastr&#259;... s&#259; viseze numai... n-ar fi un p&#259;cat analiza sim&#355;irilor ei?... </p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">III </head>
<p TEIform="p">Onufrei &#351;i Ieronim, trecând pe strade, nu vedeau c&#259; erau urm&#259;ri&#355;i de-un om. Era pictorul. Ieronim avea s&#259; caute la po&#351;t&#259;, unde &#351;i afl&#259;, o scrisoare de la un unchi al lui, un b&#259;trân sihastru. Iat&#259; ce scria: </p>
<p TEIform="p">
<emph TEIform="emph">Iubite în Cristos nepoate. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Este o frumuse&#355;e de zi acum când î&#355;i scriu &#351;i sunt atât de plin de dulcea&#355;a cea proasp&#259;t&#259; a zilei, de mirosul câmpiilor, de gurile înmiite ale naturii, încât pare c&#259;-mi vine s&#259; spun &#351;i eu naturii ceea ce gândesc, ce simt, ce tr&#259;ie&#351;te în mine. Lumea mea este o vale, încunjurat&#259; din toate p&#259;r&#355;ile de stânci nep&#259;trunse care stau ca un zid dinspre mare, astfel încât suflet de om nu poate &#351;ti acest rai p&#259;mântesc unde tr&#259;iesc eu. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Un singur loc de intrare este &#8213; o stânc&#259; mi&#351;c&#259;toare ce acoper&#259; m&#259;iestru gura unei pe&#351;tere care duce pân-înl&#259;untrul insulei. Altfel cine nu p&#259;trunde prin acea pe&#351;ter&#259; crede c&#259; aceast&#259; insul&#259; este o gr&#259;mad&#259; de stânci sterpe în&#259;l&#355;ate în mare, f&#259;r&#259; vegeta&#355;ie &#351;i f&#259;r&#259; via&#355;&#259;. Dar cum este inima? De jur împrejur stau stâncile urie&#351;e&#351;ti de granit, ca ni&#351;te p&#259;zitori negri, pe când valea insulei, adânc&#259; &#351;i desigur sub oglinda m&#259;rii, e acoperit&#259; de snopuri de flori, de vi&#355;e s&#259;lbatice, de ierburi nalte &#351;i mirositoare în care coasa n-a intrat niciodat&#259;. &#350;i deasupra p&#259;turii afânate de lume vegetal &#259; se mi&#351;c&#259; o lume întreag&#259; de animale. Mii de albine cutremur&#259; florile lipindu-se de gura lor, bondarii îmbr&#259;ca&#355;i în catifea, fluturii alba&#351;tri umplu o regiune anumit&#259; de aer deasupra c&#259;reia vezi tremurând lumina soarelui. Stâncile nalte fac ca orizontul meu s&#259; fie îngust. O bucat&#259; de cer am numai, dar ce bucat&#259;! Un azur întunecos, limpede, transparent, &#351;i numai din când în când câte un nourel alb ca &#351;i când s-ar fi v&#259;rsat lapte pe cer. În mijlocul v&#259;ii e un lac în care curg patru izvoare care ropotesc, se sf&#259;desc, r&#259;stoarn&#259; pietricele toat&#259; ziua &#351;i toat&#259; noaptea. E o muzic&#259; etern&#259; în t&#259;cerea v&#259;ratic&#259; a v&#259;ii &#351;i prin dep&#259;rtare, prin iarba verde, pe costi&#351;e de prund, le vezi mi&#351;cându-se &#351;i &#351;erpuind cu argintul lor fluid, transparent &#351;i viu, aruncându-se în bra&#355;ele bulboanelor în care se-nvârtesc nebune, apoi repezindu-se mai departe, pân&#259; ce, suspinând de satisfacere, s-adâncesc în lac. În mijlocul acestui lac, care apare negru de oglindirea stufului, ierb&#259;riei &#351;i r&#259;chitelor din jurul lui, este o nou&#259; insul&#259;, mic&#259;, cu o dumbrav&#259; de portocale. În acea dumb rav&#259; este pe&#351;tera ce am pref&#259;cut-o-n cas&#259;, &#351;i prisaca mea. Toat&#259; aceast&#259; insul&#259;-n insul&#259; este o flor&#259;rie s&#259;dit&#259; de mine anume pentru albine. Lucrez toat&#259; ziua câte ceva. &#350;tii c&#259;-n tinere&#355;ea mea am fost la un sculptor. De aceea, dup&#259; ce-am netezit granitul pe&#351;terii mele, am umplut suprafa&#355;a pere&#355;ilor cu ornamente &#351;i basreliefuri cum le umpli tu cu schi&#355;e. Deosebirea-i c&#259; sculptura e goal&#259;, prin urmare chipurile ce le sculptez eu, asemenea. Pe un perete e Adam &#351;i Eva... Am cercat a prinde în aceste forme inocen&#355;a primitiv&#259;... Nici unul din ei nu &#351;tie înc&#259; censemneaz &#259; iubirea... ei se iubesc f&#259;r&#259; s-o &#351;tie... formele sunt virgine &#351;i necoapte... în e xpresia fe&#355;ei am pus duio&#351;ie &#351;i nu pasiune, este un idil lini&#351;tit &#351;i candid între doi oameni ce n-au con&#351;tiin&#355;a frumuse&#355;ii, nici a goliciunii lor. Ei u mbl&#259;-mbr&#259;&#355;i&#351;a&#355;i sub umbra unui &#351;ir de arbori, dinaintea lor o turm&#259; de miei. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Cu totul altfel e Venus &#351;i Adonis. Venus e numai amor. Ea-&#351;i pleac&#259; capul ei îmb&#259;tat de pasiune pe um&#259;rul acelui tân&#259;r femeie&#351;te-frumos, timid &#351;i înamorat în sine, &#351;i el se uit&#259; furi&#351; la formele perfecte ale zei&#355;ei ce-l ferice&#351;te, c&#259;ci i-e ru&#351;ine s&#259; se uite de-a dreptul. El joac&#259; rolul unei fete naive pe care amantul ar fi descoperit-o. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">În genere îmi place a reprezenta pe femeia agresiv&#259;. B&#259;rbatul e fire&#351;te agresiv, va s&#259; zic&#259; natura se repet&#259; în fiece exemplar în ast&#259; privin&#355;&#259; &#351;i excep&#355;iile ei sunt tocmai femeile agresive. Este o nespus&#259; gentile&#355;e în modul cum o femeie ce iube&#351;te &#351;i care e totodat&#259; inocent&#259;, timid&#259;, trebuie s&#259; se apropie de un b&#259;rbat sau ursuz, cine &#351;tie prin ce, sau &#351;i mai pudic &#351;i mai copil decât ea. Cum vezi nu vorbesc de curtizane, de femei a c&#259;ror experien&#355;&#259; este c&#259;l&#259;uza amorului, ci tocmai de agresiunea inocen&#355;ei femeie&#351;ti. Deaceea sculptez acum tocmai pe peretele cel mai alb pe Aurora &#351;i Orion. &#350;tii c&#259; tân&#259;ra Auror&#259; r&#259;pe&#351;te pe Orion, de care se-namorase îns&#259;&#351;i cruda &#351;i vergina Diana &#351;i-l dusese în insula Delos. În fa&#355;a lui Orion exprim acel fond de întuneric &#351;i mândrie care-l vezi mai în fa&#355;a tuturor tinerilor, în Aurora acea veselie nestingibil&#259; a fetelor tinere, -a sculpta agresiunea în o asemenea fa&#355;&#259; este greu... Un lucru-mi pare ciudat. Dup&#259; orele care în amor se numesc p&#259;store&#351;ti r&#259;mâne în om o profund&#259; descurajare &#351;i triste&#355;e, ba sus&#355;in chiar c&#259; în acele momente omul e mai capabil de sinucidere, ba mai nep&#259;s&#259;tor fa&#355;&#259; cu moartea decât ori&#351;icând. G&#259;sesc pe de alt&#259; parte c&#259; un tân&#259;r nesedus e mai greu de a seduce decât o fat&#259;, &#351;i c&#259; biata Venus trebuie s&#259;-&#351;i fi avut chinul ei cu Adonis. Este un mister în aceast&#259; aversiune înainte, în triste&#355;e dup&#259; pl&#259;cere. Dar eu nu-l pricep. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Umblu la &#351;coal&#259;. &#350;tii la cine: la albinele mele. Am p&#259;rerea cum c&#259; toate ideile ce plutesc pe suprafa&#355;a vie&#355;ii oamenilor sunt cre&#355;ii ce arunc&#259; o manta pe un corp ce se mi&#351;c&#259;. Ele sunt altceva decât mi&#351;carea corpului însu&#351;i, de&#351;i atârn&#259; de la ea. Mai întâi statul albinelor. Ce ordine, m&#259;iestrie, armonie în lucrare. De ar avea c&#259;r&#355;i, jurnale, universit&#259;&#355;i, ai vedea pe litera&#355;i f&#259;când combina&#355;ii geniale asupra acestei ordine &#351;-ai gândi c&#259;-i f&#259;ptura inteligen&#355;ei, pe când vezi c&#259; nu inteligen&#355;a, ci ceva mai adânc aranjeaz&#259; totul cu o sim&#355;ire sigur&#259;, f&#259;r&#259; gre&#351;. Apoi coloniile. În toat&#259; vara vedem câte dou&#259; sau trei genera&#355;ii colonizându-se din statul matern, &#351;i ceea ce ne bucur&#259; este lipsa de fraze &#351;i rezonamente cu care la oameni se-mbrac&#259; aceast&#259; emigrare a superfluen&#355;ei locuitorilor. Apoi revolu&#355;iile. În tot anul o revolu&#355;iune contra aristocra&#355;iei, a curtizanilor reginei &#8213; minus contractul so&#355;ial, ora&#355;iunile parlamentelor, argumente pentru dreptul divin &#351;i dreptul natural. Cinis et umbra sumus. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Dar, vei r&#259;spunde, p&#259;rinte, duci idei &#351;i cuget&#259;ri în natur&#259; dup&#259; analogia împrejur&#259;rilor omene&#351;ti, judeci a&#351;adar organiza&#355;iunile de stat ale animalelor numai întrucât le vezi asem&#259;n&#259;toare cu cele omene&#351;ti &#351;i încifrezi lumea noastr&#259; în lumea lor. Nu. Oamenii în&#351;ii duc o via&#355;&#259; instinctiv &#259;. De obiceiuri &#351;i institu&#355;iuni crescute pe temeiul naturii se lipesc religiuni subiective, fapte rele &#351;i mizerabile, îns&#259; foarte cu scop &#351;i tocmai acomodate cu strâmtoarea de minte a celor mai mul&#355;i oameni. Asta merge mult&#259; vreme astfel. Te na&#351;ti, te-nsori, faci copii, mori, tocmai a&#351;a ca la animale, numai c&#259;-n loc de uli&#355;a satului, unde paradeaz&#259; donjuanii patrupezi, exist&#259; la oameni sala de bal, jocul, muzica, unde vezi asemenea junele maimu&#355;e cu monoclu mirosind femelele. &#350;i astfel trec multe buc&#259;&#355;i de vreme, crezi ori nu crezi ceea cu ce &#355;i se argumenteaz&#259; excelen&#355;a acestei lumi, &#351;i mori apoi, f&#259;r&#259; ca cineva s&#259; mai întrebe dup&#259; acea musc&#259; care, ca înv&#259;&#355;at, a produs maculatur&#259; &#351;tiin&#355;ific&#259;, ori, dup&#259; împrejur&#259;ri, a predicat, a agitat republican &#351;.a.m.d. &#350;i poate c&#259; din când în când &#355;i-vin momente de luciditate în care prive&#351;ti ca trezit din somn &#351;i vezi deodat&#259; cu mirare c-ai tr&#259;it într-o ordine de lucruri strict organizat &#259;, f&#259;r&#259; ca s-o &#351;tii sau s-o vrei aceasta. &#350;i aceast&#259; minte, care în turburea &#351;i pustia împingere &#351;i lupt&#259; a istoriei oamenilor, a istoriei unui ce elementar, are din când în când câte o fulgura&#355;iune de luciditate, aceast&#259; lecu&#355;&#259; de nonsens s&#259; vorbeasc&#259; &#351;i ea? S&#259; aib&#259; vo influen&#355;&#259;, s&#259; însemneze ceva, s&#259; incifreze ceva în natur&#259;, ea care nu-i decât o incifra&#355;iune a aceleia&#351;i naturi? Nici vorb&#259; m&#259;car. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Astfel vedem în marile migra&#355;iuni ale popoarelor, unde fiii minoreni ie&#351;eau din &#355;ar&#259; pe când stupul matern sta locului, o analogie cu roiurile albinelor. Nu explic&#259;rile ce se dau faptelor, ci faptele în&#351;ile sunt adev&#259;rul. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Doctrinele pozitive, fie religioase, filozofice, de drept ori de stat nu sunt decât tot atâtea pledoarii ingenioase ale min&#355;ii, al acestui advocatus diaboli care e silit de voin&#355;&#259; ca s&#259; argumenteze toate celea. Acest mizerabil avocat e silit s&#259; puie toate într-o lumin&#259; str&#259;lucit&#259; &#351;i, fiindc &#259; existen&#355;a este în sine mizerabil&#259;, el e nevoit s&#259; împodobeasc&#259; cu flori &#351;i c-o aparen&#355;&#259; de profund&#259; în&#355;elepciune mizeria existen&#355;ei, pentru a în&#351;ela în &#351;coal&#259; &#351;i în biseric&#259; pe tucanii cei mici, care intr&#259; abia în scen&#259;, asupra valorii vie&#355;ii reale. Pentru lucr&#259;torii statului onoarea, pentru solda&#355;i gloria, pentru principi str&#259;lucirea, pentru înv&#259;&#355;a&#355;i renumele, pentru pro&#351;ti cerul, &#351;i astfel o genera&#355;iune în&#351;eal&#259; pe cealalt&#259; prin acest advocatus diaboli mo&#351;tenit, prin acest sclav silit la &#351;ire&#355;ie &#351;i sofisme, care aicea se vaier&#259; ca pop&#259;, colo face mutre serioase ca profesor, colo parlamenteaz&#259; ca avocat, dincolo taie fe&#355;e mizerabile ca cer&#351;itor. Acest din urm&#259; o face pentr-un pahar de vin ce-l are in petto, altul pentr -un titlu, altul pentru bani, altul pentru o coroan&#259;, dar la to&#355;i în esen&#355;&#259; este aceea&#351;i, un moment de be&#355;ie. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Iat&#259; ce înv&#259;&#355; eu de la dasc&#259;lii mei, de la albine &#8213; în &#351;coal&#259; la ele v&#259;d c&#259; suntem umbre f&#259;r&#259; voin&#355;&#259;, automa&#355;i care facem ceea ce trebuie s&#259; facem &#351;i c&#259;, pentru ca juc&#259;ria s&#259; nu ne dezgusteze, avem aceast&#259; mân&#259; de creieri care ar vrea s&#259; ne dovedeasc&#259; c&#259; într-adev&#259;r facem ce voim, c&#259; putem face un lucru sau nu... Aceasta-i o în&#351;elare de sine în care mul&#355;imea de probabilit&#259;&#355;i e confundat&#259; cu ceea ce suntem sili&#355;i a face. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Via&#355;a intern&#259; a istoriei e instinctiv&#259;; via&#355;a exterioar&#259;, regii, popii, înv&#259;&#355;a&#355;ii, sunt lustru &#351;i fraz&#259; &#351;i, cum de pe haina de m&#259;tas&#259; pus&#259; pe un cadavru nu po&#355;i cunoa&#351;te în ce stare se afl&#259;, astfel de pe aceste vestminte mincinoase nu po&#355;i cunoa&#351;te cum st&#259; cu istoria îns&#259;&#351;i. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Eu, mul&#355;&#259;mit&#259; naturii, m-am dezbr&#259;cat de haina de&#351;ert&#259;ciunii. &#350;tiu c&#259; tu e&#351;ti pân-acum frate laic. Nu te c&#259;lug&#259;ri, copilul meu... nu te preface în ras&#259; &#351;i comanac din ceea ce e&#351;ti, un b&#259;iat cuminte. Am fost s ihastru, nu c&#259;lug&#259;r. A&#351; vrea ca cineva s&#259;-mi ieie locul în aceast&#259; sih&#259;strie, c&#259;ci sunt b&#259;trân &#351;i poate curând s&#259;-mi bat&#259; ora mântuirii. Vin&#259; tu, dar numai dup&#259; ce voi muri... pe cât tr&#259;iesc scute&#351;te-m&#259; &#351;i tu. Am trebuin&#355;&#259; de singur&#259;tate. B&#259;trâne&#355;ea este o moarte înceat&#259;, ce încet bate inima mea acum, ce iute b&#259;tea înainte de 60 de ani... Lume, lume! &#350;i într-o zi va bate din ce în ce mai încet, apoi va înceta, c&#259;ci s-a sfâr&#351;it undelemnul candelei. &#350;tiu c&#259; n-am s&#259; simt c-am s&#259; mor. Va fi o trecere molcom&#259; &#351;i fireasc&#259;, de care nu m&#259; tem. Voi adormi... de nu m-a&#351; trezi numai iar... Î&#355;i s&#259;rut fruntea, jile ce jale , </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Euthanasius </emph>
</p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">IV</head>
<p TEIform="p">Pe când Ieronim ie&#351;ea cu Onufrei dintr-o veche zidire, îi v&#259;zu Francesco &#351;i intr&#259; în vorb&#259; cu cel dintâi, ca s&#259;-i steie model pentr-un tablou al s&#259;u. Acesta, v&#259;zând c&#259; n-avea ce g&#259;si de împotrivit b&#259;trânului maestro, se-nvoi &#351;i plecar&#259; tustrei spre locuin&#355;a lui. În drum, p&#259;rintele Onufrei, dând ca din întâmplare de mâna pictorului, care con&#355;inea vro câteva piese de aur, crezu c&#259; ce-i g&#259;sit îi bun g&#259;sit &#351;i, strângând cu mult&#259; amici&#355;ie &#351;i inten&#355;ie lu&#259;toare mâna acestuia, gândi c&#259; are mult&#259; cauz&#259; de-a se dep&#259;rta, mai ales c&#259; tablele de la crâ&#351;m&#259; l-invitau cu dragoste &#8213; deci pretest&#259; ce pretest&#259; &#351;i se duse. </p>
<p TEIform="p">În vremea asta Cezara, curioas&#259; &#351;i neastâmp&#259;rat&#259;, cotrob&#259;ia prin odaia pictorului. Ea s-apropie de tabloul acoperit c-o pânz&#259;, o ridic&#259; &#351;i se uit&#259; întrucât înaintase lucrarea "C&#259;derei îngerilor". Cu fa&#355;a de o senin&#259; seriozitate întindea Arhangelul Mihail spada sa de foc în aer. Pletele lui bl onde fluturau împrejurul capului s&#259;u alb ca marmura &#351;i a frun&#355;ii boltite &#351;i ochii lui alba&#351;tri str&#259;luceau pare c&#259; de putere &#351;i energie. Bra&#355;u-i se întindea spre haos... aripile lungi &#351;i albe p&#259;reau a se ajunge într-o elips&#259; deasupra umerilor lui &#351;i deasupra frun&#355;ii se-ncovoia un cerc de stele albastre. Fondalul era haos, în sus str&#259;b&#259;tut pe ici pe colea de câte-o stea murind, jos întunecos &#351;i rece. Dar în dreptul spadei îngerului era l&#259;sat&#259; o dung&#259; cenu&#351;ie de loc gol pentru figura demonului urm&#259;rit. </p>
<p TEIform="p">Ea auzi pa&#351;i în tind&#259;. Un paravan ascundea patul artistului... ea s -ascunse dup&#259; el... &#351;ezu pe pat... &#351;i se uit&#259;. Intr&#259; F rancesco cu tân&#259;rul c&#259;lug&#259;r. Inima-i b&#259;tea în pere&#355;ii pieptului de credea c&#259; voie&#351;te s&#259; i se sparg&#259;. Artistul îi ar&#259;t&#259; lui Ieronim tabloul &#351;i locul ce are s&#259;-l ocupe chipul s&#259;u pe acea pânz&#259;; apoi intrar&#259; amândoi într-un cabinet. Cezara nu se mi&#351;ca din loc... t&#259;cea ca pe&#351;tele. </p>
<p TEIform="p">Francesco reveni, î&#351;i c&#259;ut&#259; paleta, pensulele, l&#259;s&#259; peste fereast&#259; o perdea de matas&#259; albastr&#259;, încât camera se umplu de un aer vioriu... a&#351;ez&#259; la un loc potrivit un piedestal negru de lemn, u&#351;a cabinetului se deschise... &#351;i... Cezara era s&#259; r&#259;cneasc&#259;... dar î&#351;i astup&#259; gura c-o mânu&#355;&#259; &#351;i cu alta ochii. S&#259; vorbim încet... cel pu&#355;in lectorii mei închipuiasc &#259;-&#351;i c&#259; le vorbesc la ureche... ia s&#259; vedem, r&#259;mas-a mâna Cezarei tot la ochi? Sânii îi crescuse într-atâta de b&#259;t&#259;ile inimii încât s&#259;rise un bumb de la piept&#259;ra&#351;ul cam îngust de catifea neagr&#259;... de ce-l &#351;i încheiase? Dar cine &#351;tia c&#259; inima ei o s&#259; aib&#259; asemenea turbur&#259;ri? Ea-&#351;i dezbumb&#259; pieptarul, sânii ei albi ca z&#259;pada se eliberar&#259; din închisoarea lor de catifea &#351;i ea r&#259;sufl&#259; adânc, de&#351;i încet. Apoi î&#351;i puse iute mâna la ochi iar, pân&#259; ce i se r&#259;cori sufletul... Apoi ridic&#259; un dege&#355;el,... cel mic, deasupra ochilor &#351;i se uit&#259; printre degete... V&#259;zu un cap frumos pe ni&#351;te umeri largi &#351;i albi, pe un bust ce p&#259;rea lucrat în marmur&#259;... Acum era s&#259;-i plesneasc&#259; colanul... ea-l descheie din sponci &#351;i, r&#259;suflând din ce în ce mai lini&#351;tit, începu s&#259; priveasc&#259; întregul acel model frumos, din a c&#259;rui mu&#351;chi &#351;i forme respira mândria &#351;i noble&#355;a... Mâinile ei îi c&#259;zur&#259;-n jos, c&#259;ci era obosit&#259; de emo&#355;iune, dar nu s&#259;tul&#259; de-a privi. Tremura cu toate astea ca varga &#351;i i-ai fi auzit cl&#259;n&#355;&#259;nirea din&#355;ilor dac&#259; n-ar fi &#355;inut gura strâns încle&#351;tat&#259;. </p>
<p TEIform="p">Penelul pictorului zbura pe spa&#355;iul gol ce &#351;i-l l&#259;sase pe pânz&#259; &#351;i sub mân&#259;-i se n&#259;scur&#259; formele lui Ieronim, din sus în jos, form&#259; cu form&#259; pân&#259; la umeri, pe care pictorul schi&#355;&#259; dou&#259; lungi &#351;i str&#259;lucite aripi negre... &#350;edin&#355;a era lung&#259;. În vremea aceea Ieronim st&#259;tea pe piedestal drept, nemi&#351;cat, mândru ca un antic Apollo în semiîntunericul vân&#259;t al od&#259;ii, pe care pictorul îl f&#259;cuse anume pentru a nimeri tonul fundamental al figurii. </p>
<p TEIform="p">&#8213; Ieronim! întrerupse Francesco t&#259;cerea ce domina în sal&#259;. Cezara se sperie la aceste sunete. Îi veni ideea ciudat&#259; c&#259; pictorul are de gând s&#259; deie paravanul într-o parte... atunci ea era descoperit&#259;... cu toaleta ei dezordonat&#259;, cu p&#259;rul vâlvoi, cu ochii aprin&#351;i în cap &#351;i cu fa&#355;a ro&#351;ie ca sângele... Dar nu era asta. </p>
<p TEIform="p">Pictorul zise: "Am ajuns la cap. Trebuie s&#259; te fi îndoit vreodat&#259; în via&#355;a ta de ceva. Reaminte&#351;te-&#355;i acea situa&#355;ie, ca s&#259; v&#259;d ce expresie va lua fa&#355;a ta". </p>
<p TEIform="p">Ieronim î&#351;i rechem&#259; în minte scrisoarea b&#259;trânului Euthanasius &#351;i o zâmbire rece, sceptic&#259;, îi descle&#351;t&#259; pu&#355;in buzele. O, de ar fi înm&#259;rmurit astfel! Era o durere mândr&#259; în fa&#355;a lui, &#351;i bietei Cezare îi ie&#351;i o lacrim&#259; în ochi. </p>
<p TEIform="p">&#8213; Da, da! asta-i expresia! zise Francesco inspirat. Ochii lui se entuziasmar &#259; &#351;i penelul s&#259;u schi&#355;&#259; în fug&#259; acele tr&#259;s&#259;turi de-o dureroas&#259; am&#259;r&#259;ciune în fa&#355;a întunecatului s&#259;u geniu infernal. </p>
<p TEIform="p">&#8213; Ce nenorocit trebuie s&#259; fi fost când reamintirea îi schimb&#259; fa&#355;a -g ândi Cezara &#351;i o duio&#351;ie dulce &#351;i lini&#351;tit&#259; îi umplu sufletul... Ea nu mai era aceea&#351;i. Din tremur&#259;toare deveni lin&#259; &#8213; acuma-l iubea. În acea frumoas&#259; statu&#259; de marmur&#259; alb&#259;, în acel Adonis încremenit ea presupunea un suflet... Îi venea s&#259; plâng&#259; acum... buzele ei se descle&#351;tar&#259; c-o dulce expresie de durere &#351;i de amor, ea-&#351;i înclin&#259; capul în perini &#351;i-&#351;i închise ochii. Sim&#355;ea c&#259; plânge f&#259;r&#259; s&#259; vreie. </p>
<p TEIform="p">&#8213; Mi-ar trebui înc&#259; câteva &#351;edin&#355;e, zise Francesco. Cezara-&#351;i deschise ochii, dar... Francesco tr&#259;sese perdeaua &#351;i ea-l v&#259;zu din nou pe Adonis al ei în lumina cea plin&#259; a soarelui. Î&#351;i astup&#259; iar ochii &#351;i auzi cum pictorul &#351;i Ieronim se dep&#259;rtaser&#259; în cabinetul al&#259;turat. Ea s&#259;ri repede, tiptil, încet, se repezi pe u&#351;-afar&#259; în buduarul ei, s-arunc&#259; pe pat, &#351;-ascunse fa&#355;a în perini &#351;i bo&#355;ea tot ce înc&#259;pea în mâini. Când Francesco intr&#259; în odaia ei, ea s-arunc&#259; în gâtul lui, îl strânse spasmodic, îl dezmierd&#259;, îl s&#259;rut&#259;... </p>
<p TEIform="p">&#8213; Ce-i, copila mea? &#8213; Nimic. &#8213; Î&#355;i place? Ea &#351;opti ceva neîn&#355;eles, cu ochii plini de lacrimi &#351;i dorin&#355;&#259;. </p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">V</head>
<p TEIform="p">
<emph TEIform="emph">Cezara c&#259;tre Ieronim</emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Iart&#259; dac-o femeie î&#355;i spune c&#259; te iube&#351;te. O femeie frumoas&#259; &#351;i tân&#259;r&#259;, c&#259;ci &#351;tiu c&#259; sunt frumoas&#259;. Dar &#351;tiu eu... tu e&#351;ti atât de mândru, &#351;tii a privi atât de rece...Ah! cum a&#351; topi ghea&#355;a ochilor t&#259;i cu gura mea -iubite ! De ce s&#259; mai îmbrac amorul cu v&#259;lul ru&#351;inii... când te iubesc, când a&#351; primi s&#259; fiu servitoarea ta, numai s&#259; m&#259; suferi într-un col&#355; al casei în care vei locui tu, s&#259; suferi ca s&#259; s&#259;rut perina pe care va dormi capul t&#259;u. Vezi tu ce copil supus, umilit, este amorul? Tu crezi c&#259; sunt o neru&#351;inat&#259;, o rea, o femeie de def&#259;imat: dar cuget&#259; un lucru, c&#259; a&#351; fi un miel, c&#259; n-a&#351; vorbi un cuvânt, c&#259; a&#351; t&#259;cea privindu-te, dac&#259; m-ai iubi &#351;i tu pe mine. &#350;tiu eu cum e inima ta? Pot eu &#351;ti? Vin de-mi spune cum este... Ce se petrece în acea c&#259;m&#259;ru&#355;&#259; unde-a&#351; vrea s&#259; locuiesc eu... numai eu. &#350;i &#351;tii tu cum m&#259; cheam&#259;? </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Cezara</emph>
</p>
<p TEIform="p">.....................................</p>
<p TEIform="p">
<emph TEIform="emph">Ieronim c&#259;tr&#259; Cezara</emph>
</p>
<p TEIform="p">
<emph TEIform="emph">C&#259; e&#351;ti frumoas&#259;, cred; c&#259; m&#259; iube&#351;ti, î&#355;i mul&#355;&#259;mesc; c&#259;-mi oferi tot ceea ce tu crezi c&#259; m-ar face fericit, m&#259; face s&#259; fiu în stare de-a-mi jertfi via&#355;a pentru tine. Î&#355;i s&#259;rut mâna pentru voin&#355;a ce ai de-a m&#259; face fericit, de&#351;i te în&#351;eli când crezi c&#259; amorul t&#259;u de femeie m-ar putea face. Amorul este o nenorocire &#351;i fericirea ce mi-o oferi, venin. C&#259; n-o &#351;tii aceasta este împrejurarea care te face adorabil&#259;. Dac-ai avea pentr-un moment ochii mei, ce altfel &#355;i s-ar ar&#259;ta aceast&#259; lume în care tu cau&#355;i &#351;i speri a g&#259;si ce nu-i în ea &#8213; fericirea. Tu zici s&#259; te iubesc. Dac&#259; te-a&#351; putea iubi ca pe-o stea din cer... da! Dar dac&#259; suspin, dac&#259; doresc... n-aud eu din toate p&#259;r&#355;ile acelea&#351;i suspine ordinare, acelea&#351;i doruri... ordinare; c&#259;ci care-i scopul lor? Pl&#259;cerea dobitoceasc&#259;, reproducerea în mu&#351;inoiul p&#259;mântului de viermi noi cu acelea&#351;i murdare dorin&#355;e în piept, pe care le îmbrac&#259; cu lumina lunii &#351;i cu str&#259;lucirea lacurilor, acelea&#351;i s&#259;rut&#259;ri gre&#355;oase, pe care le aseam&#259;n&#259; cu zuzurul zefirilor &#351;i cu aiurirea frunzelor de fag. Este a&#351;a, sau nu? </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Prive&#351;te-&#355;i-i, acei tineri cu zâmbiri banale, cu sim&#355;iri muieratice, cu &#351;oapte echivoce, vezi acele femei care le r&#259;spund prin ochiri voluptoase &#351;i mi&#351;cându-&#351;i buzele &#8213; vezi! împrejurul acestui instinct se-nvârte&#351;te via&#355;a omenirii... Mâncare &#351;i reproducere, reproducere &#351;i mâncare!... &#350;i eu s&#259; cad în rolul lor?... S&#259; cer&#351;esc o s&#259;rutare? S&#259; fiu sclavul papucului t&#259;u, s&#259; tremur când î&#355;i vei descoperi sânul... sânul care mâini va fi un cadavru, &#351;i care dup&#259; fiin&#355;a sa este &#351;i ast&#259;zi? S&#259; m&#259; frizez ca s&#259;-&#355;i plac, s&#259;-&#355;i spun minciuni ca s&#259; petrec mintea ta u&#351;oar&#259;; s&#259; m&#259; fac o p&#259;pu&#351;&#259; pentru... cine o &#351;i mai spune pentru ce? Nu! nu m&#259; voi face comediantul acelui r&#259;u care st&#259;pâne&#351;te lumea; mi-e mil&#259; de tine, de mine, mi-e mil&#259; de lumea-ntreag&#259;. Mai bine mi-a&#351; stoarce tot focul din inim&#259;, ca s&#259; se risipeasc&#259; în scântei, decât s&#259; animez cu el o sim&#355;ire pe care o cred nu numai culpabil&#259;, ci ordinar&#259;... Las&#259;-i s&#259; se mângâie în sim&#355;irile lor, las&#259;-i s&#259; se iubeasc&#259;, las&#259;-i s&#259; moar&#259; cum au tr&#259;it: eu voi trece nep&#259;s&#259;tor prin aceast&#259; via&#355;&#259;, ca un exilat, ca un paria, ca un nebun!... numai nu ca ei. Sâmburele vie&#355;ii este egoismul &#351;i haina lui minciuna. Nu sunt nici egoist, nici mincinos. Adesea, când m&#259; sui pe o piatr&#259; nalt&#259;, îmi pare c&#259; în cre&#355;ii mantalei aruncate peste um&#259;r am încremenit &#351;i am devenit o statu&#259; de bronz, pe lâng&#259; care trece o lume ce &#351;tie c&#259; acest bronz nu are nici o sim&#355;ire comun&#259; cu ea... Las&#259;-m&#259; în mândria &#351;i r&#259;ceala mea. Dac&#259; lumea ar trebui s&#259; piar&#259; &#351;i eu a&#351; putea s-o scap printr-o minciun&#259;, eu n-a&#351; spune-o, ci a&#351; l&#259;sa lumea s&#259; piar&#259;. De ce vrei tu s&#259; m&#259; cobor de pe piedestal &#351;i s&#259; m&#259; amestec cu mul&#355;imea? Eu m&#259; uit în sus, asemenea statuii lui Apollo... fii steaua cea din cer &#8213; rece &#351;i luminoas&#259;! &#8213; &#351;-atunci ochii mei s-or uita etern la tine! </emph>
</p>
<p TEIform="p"><emph TEIform="emph">I.</emph></p>

<p TEIform="p">.....................................</p>
<p TEIform="p">Ieronim p&#259;r&#259;sise m&#259;n&#259;stirea dup&#259; sfatul lui Euthanasius &#351;i tr&#259;ia izolat într-o chiliu&#355;&#259; din ora&#351;, pe care &#351;i-o împodobise cu flori &#351;i cu schi&#355;e zugr&#259;vite de el. În aceast&#259; sih&#259;strie primea adesea vizitele lui Francesco. Într-o zi el îi ar&#259;t&#259; acestuia scrisoarea Cezarei. </p>
<p TEIform="p">&#8213; Ei, ai de gând s&#259; zici ba? </p>
<p TEIform="p">&#8213; Iat&#259; ce zic, r&#259;spunse ar&#259;tând pe a sa.</p>
<p TEIform="p">&#8213; F&#259; ce vrei, dar ast&#259;zi vino-n atelierul meu, c&#259;ci tabloul mi-e gata.</p>
<p TEIform="p">Plecar&#259; &#351;i venir&#259; &#8213; la Cezara acas&#259;.</p>
<p TEIform="p">&#8213; Domni&#351;oara Cezara, recomand&#259; Francesco când intrar&#259;.</p>
<p TEIform="p">&#8213; Cezara? murmur&#259; Ieronim uimit &#351;i se uit&#259; lung, serios, în fa&#355;a ru&#351;inoas&#259; &#351;i ro&#351;ie a bietei fete. Ieronim se a&#351;ez&#259; în col&#355;ul unui divan &#351;i p&#259;rea r&#259;u dispus... Francesco ie&#351;i; iar Cezara... s-arunc&#259; la picioarele tân&#259;rului cu mâinile unite, tremurând &#351;i aproape plângând. </p>
<p TEIform="p">&#8213; O! zise ea încet, ca &#351;i când s-ar fi temut de ceea ce zicea, &#351;i apu cându-i o mân&#259; o duse la buzele ei &#8213; po&#355;i suferi amorul meu? s&#259;-l suferi numai... c&#259;ci nu pretind s&#259; m&#259; iube&#351;ti; dar s&#259; te la&#351;i iubit... ca un copil... Am auzit c&#259; e&#351;ti urâtor de femei, singuratic &#351;i am desperat iubindu-te... </p>
<p TEIform="p">El îi cuprinse talia, o ridic&#259; încetinel de la p&#259;mânt, o a&#351;ez&#259; lâng&#259; el; apoi îi puse mâna dup&#259; cap &#351;i se uit&#259; drept &#351;i lung în ochii ei... Îi era ciudat... nu-i venea s&#259; cread&#259; ceea ce vedea cu ochii. </p>
<p TEIform="p">&#8213; Drept vorbe&#351;ti? întreb&#259; el.</p>
<p TEIform="p">Ea-&#351;i plec&#259; fruntea-n jos. V&#259;zuse zâmbetul lui &#351;i v&#259;zuse destul pentru a nu spera nimic. Ah! gândi în sine, ce pl&#259;cere poate g&#259;si un om ca el într-o p&#259;pu&#351;&#259; u&#351;oar&#259;, în aceast&#259; masc&#259; de cear&#259; a mea? Se în&#355;elege... Alt b&#259;rbat s-ar sim&#355;i m&#259;gulit, el... nici m&#259;gulit nu-i... &#350;tie c&#259; i se cuvine amor &#351;i m&#259;-ntreab&#259; numai, precum un dasc&#259;l pe eleva lui, amicabil îns&#259; destul de rece; "Adev&#259;rat vorbe&#351;ti?" </p>
<p TEIform="p">O alt&#259; femeie, mai mândr&#259; de frumuse&#355;ea ei, ar fi ie&#351;it vân&#259;t&#259; de mânie &#351;i jignit&#259; de moarte din cas&#259;. Nu se ofer&#259; o femeie spre a fi refuzat&#259;. Ea? Era trist&#259;. Ar fi plâns... ar fi plâns de-ar fi murit, dar nu putea fi sup&#259;rat&#259; pe el. </p>
<p TEIform="p">&#350;i el, cu cât o privea mai mult, cu atâta o g&#259;sea mai frumoas&#259;. Avea mil&#259; de ea, de&#351;i nu voia s&#259;-i inspire speran&#355;e de&#351;arte, precum ar fi f&#259;cut orice b&#259;rbat în locu-i. </p>
<p TEIform="p">&#8213; Nu c&#259; nu e&#351;ti frumoas&#259;, Cezara. S&#259; vorbim încet... te voi numi tu, c&#259;ci îmi e&#351;ti scump&#259;, de&#351;i nu te iubesc în felul în care a&#351; dori eu însumi. Ascult&#259;. Eu n-am iubit niciodat&#259; &#351;i poate c&#259; nici nu sunt în stare. Dar un lucru crede. Nu iubesc pe nimeni, dar dac&#259; a&#351; iubi, sigur c&#259; tu ai trebui s&#259; fii amanta mea. Simt o adorare în inima mea pentru tine care poate ar deveni amor... dac&#259;... ei bine, dac&#259; nu m-ai iubi tu pe mine. Eu singur nu &#351;tiu cum s&#259;-&#355;i descriu sim&#355;irea ciudat&#259; care-mi r&#259;ce&#351;te inima, adic&#259; nu mi-o r&#259;ce&#351;te atâta cât mi-o face somnolent &#259;. Nu am dorin&#355;e &#351;i tu m-ai înv&#259;&#355;at de-a le avea... Î&#355;i pare ciudat asta... dar &#351;i mie. Pare c&#259; te-a&#351; s&#259;ruta... dac&#259; nu m-a&#351; teme c&#259; mi-ai da s&#259;rutarea înapoi; parc&#259; te-a&#351; iubi... atunci când ai fi sup&#259;rat&#259; pe mine. </p>
<p TEIform="p">&#8213; Nu pot fi... nu m&#259; pot preface... în nimic, zise ea. E trist, adaose lini&#351;tit&#259; &#351;i cu glasul pu&#355;in mai adânc, c&#259;ci de la amorul t&#259;u atârn&#259; fericirea vie&#355;ii mele întregi... Acuma Castelmare are jocul liber... nu am cauze de-a m&#259; opune c&#259;s&#259;toriei cu el, c&#259;ci tu nu vrei s&#259; &#351;tii nimica de mine. Nu mai voi s&#259; fug de la tat&#259;l-meu, c&#259;ci trebuie s&#259; caut a-mi uita nenorocirea, de se poate, prin o alt&#259; nenorocire... Sunt femeie... am crezut c&#259; sunt frumoas&#259;... n-o mai pot crede... am crezut c&#259; am dreptul de-a dispre&#355;ui amorul unui om ce m&#259; iube&#351;te... mi s-a r&#259;spl&#259;tit cumplit acest dispre&#355; cu aceea&#351;i m&#259;sur&#259;. </p>
<p TEIform="p">&#8213; Cezara, zise el încet &#351;i înduio&#351;at... m&#259; la&#351;i tu s&#259; cuget asupra acestui lucru? Am o inim&#259; &#351;i o minte ciudat&#259;. Nimic nu p&#259;trunde în ele nemijlocit. O idee r&#259;mâne la mine zile întregi pe suprafa&#355;a min&#355;ii; nici m&#259; atinge, nici m&#259; intereseaz&#259;. Abia dup&#259; multe zile ea p&#259;trunde -n fundul capului &#351;-atunci devine, prin altele ce le-a fi g&#259;sind acolo, adânc&#259; &#351;i înr&#259;d&#259;cinat&#259;. Cezara,... sim&#355;irile mele sunt tot astfel. Pot vedea un om c&#259;zând mort pe uli&#355;&#259; &#351;i momentul întâi nu-mi face nici o impresie... abia dup&#259; ore reapare imaginea lui &#351;i încep a plânge... plâng mult &#351;i urma r&#259;mâne ne&#351;tears&#259; în inima mea. Tu spui s&#259; am mil&#259; de tine? Eu î&#355;i zic: ai mil&#259; de mine... c&#259;ci dac&#259; vrodat&#259; iubirea ar p&#259;trunde în inim&#259;-mi, a&#351; muri de amor. Tu nu m&#259;-n&#355;elegi, numai simt c&#259; amorul &#351;i moartea mea vor fi foarte aproape una de alta. Ceea ce am nemijlocit este simpatia... aceasta o ai întreag&#259;. Iube&#351;te-m&#259; de voie&#351;ti, dac&#259; &#8213; las&#259; s&#259;-&#355;i spun acest dulce cuvânt &#8213; dac&#259; ai îndurarea s-o voie&#351;ti. Tu gânde&#351;ti c&#259; eu nu te-a&#351; putea iubi? Te în&#351;eli... Las&#259;-mi numai timp... ca icoana ta s&#259; p&#259;trund&#259; adânc în inim&#259;, s&#259; m&#259; familiarizez cu aceast&#259; idee, eu, care n-am fost iubit, nici am iubit pe nimenea... &#351;i gândesc cum c&#259; tot a&#351; putea nebuni iubindu-te. </p>
<p TEIform="p">El o s&#259;rut&#259; pe frunte &#351;i ie&#351;i... Ea surâse. Lu&#259; un joc de c&#259;r&#355;i &#351;i le meni, ca s&#259; vad&#259; dac-a veni mâini, &#351;i zise lin, în&#351;irând c&#259;r&#355;ile: </p>
<p TEIform="p">&#8213; Dac-a veni mâini, l-oi iubi; dac&#259; n-a veni, atunci... atunci asemenea l-oi iubi. </p>
<p TEIform="p">.....................................</p>
<p TEIform="p">
<emph TEIform="emph">Ieronim c&#259;tr&#259; Euthanasius</emph>
</p>
<p TEIform="p">
<emph TEIform="emph">Dezmierd un chip de copil&#259; în felul meu... adic&#259; umplu un album cu diferitele expresii ale unui singur cap. E ciudat c&#259; ochii mei atât de clari, pot s&#259; zic de-o cereasc&#259; claritate, nu pot cuprinde nimic deodat&#259;. Mâzg&#259;lesc pere&#355;ii. Am intrat la o copil&#259; înamorat&#259; de mine, pe care îns&#259; n-o iubesc... Am v&#259;zut-o ro&#351;ie, sfioas&#259;, turburat&#259;... Am zugr&#259;vit în cartea mea aceast&#259; expresie. A-ngenuncheat lâng&#259; mine... m-a rugat s&#259;-i suf&#259;r iubirea... nu-&#355;i pot descrie expresia de nevinov&#259;&#355;ie, candoare &#351;i amor din fa&#355;a ei... dar am schi&#355;at-o... E de s&#259;rutat schi&#355;a mea. Poate c&#259; e una din cele mai nimerite din câte-am zugr&#259;vit. Am pus-o lâng&#259; mine. Deconcertare &#351;i o dulce resigna&#355;ie. Un profil îngeresc. I-am spus cuvinte bune. O raz&#259; de speran&#355;&#259; în acea amabil&#259; mâhnire a fe&#355;ei. O adorabil&#259; schi&#355;&#259;. Dar simt c&#259; din ce în ce schi&#355;ele se familiarizeaz&#259; cu inima. N-o iubesc. Nu. Adio, p&#259;rinte. </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">..................................... </emph>
</p>
<p TEIform="p">
<emph TEIform="emph">O iube&#351;ti, f&#259;tul meu, f&#259;r&#259; s-o &#351;tii. Cinis et umbra sumus. </emph>
</p>
<p TEIform="p"><emph TEIform="emph">Euthanasius </emph></p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">VI </head>
<p TEIform="p">Sunt oameni pe care spiritele de observa&#355;ie &#351;i femeile îi descoas&#259; dintr-o singur&#259; apuc&#259;tur&#259; &#8213; oameni cu pu&#355;in spirit, dar de-un cara cter tare, expres, consecvent. Astfel era Castelmare. Dac&#259; o femeie l-ar fi auzit tr&#259;gând clopo&#355;elul, ar fi &#351;tiut îndat&#259; cu ce fa&#355;&#259; s&#259;-l primeasc&#259;; dac&#259; un actor bun i-ar fi auzit pa&#351;ii severi, ap&#259;sa&#355;i &#351;i de-o aspr&#259; regularitate r&#259;sunând prin galeriile &#351;i coridoarele palatului Bianchi, ar fi &#351;tiut prin o ac&#355;iune reconstructiv&#259;, f&#259;r&#259; s&#259;-l vad&#259;, s&#259;-&#351;i imagineze aproape caracterul omului în cestiune: o natur&#259; comun&#259;, consecvent&#259; &#351;i puternic&#259;. </p>
<p TEIform="p">Puindu-&#351;i odat&#259;-n minte de-a lua pe Cezara vrând-nevrând, lui i-erau toate mijloacele binevenite, de&#351;i nu dispunea de multe, c&#259;ci nu avea destul spirit pentru aceasta. Dar, întrucât îl servea inteligen&#355;a, el cerca a descoperi dac&#259; nu cumva &#351;ireata copil&#259; ar avea vreun amor. </p>
<p TEIform="p">De&#351;i Ieronim nu &#351;tia ce fel e sim&#355;irea lui pentru Cezara, îi pl&#259;cea s&#259; asculte de ea ca un copil de sor&#259;-sa mai mare &#351;i, drept vorbind, ea abuza într-un mod neiertat de aceast&#259; putere ce-o avea asupra lui. El sim&#355;ea în prezen&#355;a ei un fel de duio&#351;ie în inim&#259;, un fel de fior f&#259;r&#259; de în&#355;eles al c&#259;rui suvenire îl urm&#259;rea zile întregi. Nu se poate zice c&#259; era amor, c&#259;ci, de&#351;i-i pl&#259;cea prezen&#355;a ei, totu&#351;i îi pl&#259;cea &#351;i mai mult ca, departe de ea, s&#259; cugete la dânsa. În asemenea resuveniri, în care el se juca cu imaginea-i, prezen&#355;a ei aievea îi era chiar sup&#259;r&#259;toare. Sim&#355;ea parec&#259; un ghimpe în inim&#259; când ea era fa&#355;&#259;, nu mai avea acea libertate de vis care era esen&#355;a vie&#355;ii sale &#351;i singura fericire a unui caracter mul&#355;umit, f&#259;r&#259; amor &#351;i f&#259;r&#259; ur&#259;. Dac&#259; mi-ar da pace, gândi el în sine, totu&#351;i ar fi cum ar fi. Atunci a&#351; &#355;inea-o de mâna ei mic&#259; &#351;i ne-am uita în lun&#259; &#8213; în virgina lun&#259; &#8213; atunci o privesc ca pe o statu&#259; de marmur&#259; sau ca pe-un tablou zugr&#259;vit pe un fond luminos într-o carte cu icoane... Parec&#259; p&#259;rul ei e o spum&#259; de aur, atât de moale-i... &#350;i fa&#355;a ei se poleie&#351;te într-un mod ciudat. Dar nu-mi d&#259; cât lumea pace... mereu m&#259; gâtuie... m&#259; s&#259;rut&#259; &#8213; &#351;i zice c-o iubesc. Ba pe dracul. Altfel... e chiar frumoas&#259; &#8213; s&#259; spun dreptul. B&#259;rbia se rotunje&#351;te ca un m&#259;r galben... guri&#355;a câteodat&#259; parc&#259;-i o cirea&#351;&#259;... &#351;i ochii, ah ochii! Numai de nu i-ar apropia de-ai mei... îmi atinge genele &#351;i m&#259;-nfioar&#259; pân-în t&#259;lpi. Atunci nu mai v&#259;d ce frumoas&#259; e... o negur&#259; îmi întunec&#259; ochii... atunci a&#351; omorî-o... Asta nu-i trai, asta-i chin! Dar biata copil&#259;... s&#259; fiu drept... ce &#351;tie ea c&#259; m&#259; chinuie. </p>
<p TEIform="p">&#350;i azi umbla prin gr&#259;dina palatului Bianchi. Asemenea unor aripi de vultur s&#259;lbatic cuprindea ca un privaz p&#259;rul negru &#351;i uscat, acea frumoas&#259; &#351;i ostenit&#259; fa&#355;&#259; de marmur&#259; de Paros. Pleoapele pe jum&#259;tate l&#259;sate-n jos tr&#259;dau m&#259;rimea ochilor lui de-un întunecos &#351;i demonic albastru &#351;i cu toate acestea dezgusta&#355;i, buzele-ntredeschise ar&#259;tau o energic&#259; durere &#351;i numai gâtul se-ndoia cu mândrie, ca &#351;i când nu &#351;i-ar fi pierdut-o sub greutatea vie&#355;ii. </p>
<p TEIform="p">&#8213; Noaptea era lucie, aerul p&#259;rea nins de razele lunii, care se furi&#351;au prin întunecoasa verdea&#355;&#259; a copacilor. El &#351;ezu pe o banc&#259;, cu mâinile unite &#351;i l&#259;sate peste genunchi, cu fruntea plecat&#259; &#351;i p&#259;rul risipit peste ea, gândea lucruri de care nu-&#351;i da seama &#351;i numai luna lunecând pintre nouri umplea noaptea de vis. S-auzi un fo&#351;net u&#351;or care-l trezi... Era ea. Cum se schimbase acum? Fa&#355;a ei nu mai era tras&#259;, ci se rotunjea v&#259;dit, sânii ei erau mai plini, numai ro&#351;a&#355;a din obraz disp&#259;ruse, f&#259;când loc unei palori care-i da un aer de nespus&#259; blânde&#355;e. Ochii nu mai aveau acea s&#259;lbatic&#259; &#351;i noptoas &#259; str&#259;lucire în adâncimea c&#259;rora fulgera întunecosul amor &#351;i întunecoasa dorin&#355;&#259;... ci, limpezi&#355;i, nespus de adânci, te-ai fi uitat zile întregi în ei. Lini&#351;te &#351;i o melancolic&#259; pace era în adâncimea lor... &#350;i în acea fa&#355;&#259; atât de palid&#259;, plin&#259; dar trist&#259;, surâdea suferitor oarecum gura de purpur&#259;... o roz&#259; a Ierihonului a c&#259;rei frumuse&#355;e nu se trece. Ea s-aprop ia încet prin aleile str&#259;b&#259;tute de seninul nop&#355;ii pe c&#259;r&#259;rile albe zugr&#259;vite cu umbrele mrejelor de frunze. Ea-l v&#259;zu, dar nu-&#351;i iu&#355;i pasul. Îi ghicise ea caracterul? Poate. El st&#259;tea locului &#351;i se uita lung la ea cum s-apropia încet, asemenea unei lunatice, ca-n somn. </p>
<p TEIform="p">El..., rezemându-&#351;i cotul de spata b&#259;ncii, î&#351;i l&#259;s&#259; b&#259;rbia pe mân&#259;, mi&#351;cându-&#351;i încet degetele &#351;i se uita uimit, cu ochii str&#259;lucitori, la str&#259;lucitorul ei chip ce s-apropia. Ea &#351;ezu al&#259;turi cu el, dar drept în lun&#259;. Nu-i atinse mâna &#8213; nimic. Luna o poleia frumos &#351;i ea era îndestul de viclean&#259; spre a se l&#259;sa muiat&#259;-n întreg de aceast&#259; dulce &#351;i voluptoas&#259; lumin&#259;. El o privea mereu. Apoi î&#351;i întinse el mai întâi mâna &#351;i apuc&#259; încet mânu&#355;a ei fin&#259; &#351;i rece. Ah! gândi, &#351;i un ce nemaisim&#355;it îi trecu prin inim&#259;... ah! cum îmi place acum. Acum se lipi cu-ncetul de chipul ml&#259;dios &#351;i u&#351;or &#351;i, aplecându-&#351;i gura la urechea ei, îi &#351;opti lin, de&#351;i cu glasul plin de înfocare: </p>
<p TEIform="p">&#8213; Prive&#351;te la lun&#259;, luna mieze-nop&#355;ii &#8213; frumoas&#259; ca un copil de patrusprezece zile &#351;i &#8213; rece... Nu sim&#355;i tu c-a încetat toat&#259; durerea vie&#355;ii, orice dorin&#355;&#259;, orice aspirare în privirea acestui mândru tablou din care faci &#351;i tu parte... Acum e&#351;ti în capul meu, înger, frumoas&#259; cum nu te-am v&#259;zut niciodat&#259;... dulce... Nu &#351;tii tu c&#259; eu te iubesc...? </p>
<p TEIform="p">Ea se-nfior&#259;, dar t&#259;cu. &#8213; &#350;i apoi prive&#351;te asupra ora&#351;ului întreg, pe acest amestec str&#259;lucit de palate &#351;i drumuri, vezi cum, ajunse de lun&#259;, str&#259;lucesc asupra maselor întunecoase vârfurile turnurilor &#351;i pânzele de la cor&#259;bii pe râu. &#350;i cu toate acestea centrul acestui tablou e&#351;ti tu! tu! tu!... Nu s-aude nimic... decât departe-n vro gr&#259;din&#259; privighetoarea &#351;i s-aude vuind încet o roat&#259; de ap&#259;. &#350;i tu prive&#351;ti t&#259;cut&#259; &#351;i nevinovat&#259; asupra acestei lumi... Trandafirii înfloresc pe fa&#355;a ta... Tu, regin&#259; a sufletelor, nu e&#351;ti curat&#259; ca izvorul? ml&#259;dioas&#259; ca chiparosul? dulce ca filomela? tân&#259;r&#259; ca luna plin&#259;, copil&#259;roas&#259; ca un canar, iubit&#259; ca o Dumnezeire? Prive &#351;te, zise el &#351;i mai încet, strada aceea strâmt&#259; &#351;i întunecoas&#259;: numai într-un singur col&#355; îi taie umbra o dung&#259; de lumin&#259;, dar în acel loc pare c-a nins... Vino cu mine... vino cu mine acas&#259;... Voi da-ntr-o parte perdeaua din fereasta od&#259;ii mele &#351;i vom privi toat&#259; noaptea la cer... Ah! te iubesc!... &#355;ip&#259; el ap&#259;sat... te iubesc!... o v&#259;d prea bine c&#259; te iubesc! </p>
<p TEIform="p">El o strânse cu atâta putere încât se-ncle&#351;tase amândoi într-o îmbr&#259;&#355;i&#351;are lung&#259; &#351;i nervoas&#259;. Apoi el rec&#259;zu obosit de-o sim&#355;ire nemaicunoscut &#259; pe spata b&#259;ncii, î&#351;i închise ochii &#351;i-&#351;i l&#259;s&#259; capul pe acea spat&#259;. Luna-l b&#259;tea drept în fa&#355;&#259;, Cezara veni drept înainte-i, se-nclin &#259; asupr&#259;-i, se &#355;inu cu amândou&#259; mâinile pe spata b&#259;ncii &#351;i-l s&#259;rut&#259;, cu ochii pe jum&#259;tate închi&#351;i, de nenum&#259;rate ori. El nu sim&#355;ea nimic... asemenea unui copil ame&#355;it de somn pe care mama îl dezmiard&#259;. </p>
<p TEIform="p">S-auzi o fo&#351;nire în frunzele unui tufar. "D -zeul meu! &#8213; gândi ea speriat&#259; &#8213; dac&#259; m-ar fi v&#259;zut cineva? &#8213; Poate Castelmare. S&#259;rmanul copil! Cum se va întoarce el acas&#259;? Acest om poate s&#259;-l pândeasc&#259;". </p>
<p TEIform="p">Ea-l l&#259;s&#259; un moment s&#259; se trezeasc&#259; din aceast&#259; be&#355;ie... apoi îl întreb&#259; lin, ca &#351;i când n-ar fi vrut s&#259;-i întrerump&#259; decât încet gândirile lui, somnul lui cel aievea: </p>
<p TEIform="p">&#8213; &#350;tii s&#259; mânuie&#351;ti sabia? </p>
<p TEIform="p">&#8213; Da! zise el. </p>
<p TEIform="p">&#8213; S&#259;-&#355;i aduc o sabie &#8213; nu-i a&#351;a? &#8213; Da... &#8213; &#350;i mi-i da o s&#259;rutare pentru ea? &#8213; Da. Ea se urc&#259; repede în palat &#351;i peste dou&#259; minute veni c-o spad&#259; pe care i-o încinse, folosindu-se de ocazie de a-l strânge de mijloc. </p>
<p TEIform="p">&#8213; Dulcele meu sloi de ghea&#355;&#259; &#8213; tu, marmur&#259;! tu, piatr&#259;, tu! &#8213; D&#259;-mi pace, Cezara. Îmi vine s&#259; mor. &#8213; Nu, nu! îngerul meu... mergi acas&#259;... S&#259; nu &#355;i se întâmple nimica pe drum... gânde&#351;te la Cezara ta... m&#259;rg&#259;ritarule. Nu se putu opri de a-i lua capul între mâini &#351;i de-a-l mai s&#259;ruta o dat&#259;... tare &#351;i cu zgomot. </p>
<p TEIform="p">&#8213; Acum mergi, mergi! Te rog. </p>
<p TEIform="p">&#8213; De ce m&#259; rogi? </p>
<p TEIform="p">&#8213; Pentru c&#259; te-a&#351; ucide de-ai mai r&#259;mânea. </p>
<p TEIform="p">&#8213; Cum? </p>
<p TEIform="p">&#8213; &#350;tiu eu cum, zise ea, viclean&#259; ca un copil. Ea-l duse pân-la un h&#259;&#355;i&#351; &#351;i-l împinse afar&#259; din gr&#259;din&#259;. Apoi se întoarse &#351;i, îmbr&#259;&#355;o&#351;ând un trunchi, zise încet &#351;i c-un fel de ciud&#259;: "Ieronim! te mu&#351;c!" Ea b&#259;tu cu pumnii în trunchiul de copac; apoi se duse-n odaia ei &#351;i, rupându-&#351;i cu furie pieptarul de catifea, încâlcindu -&#351;i p&#259;rul atât de blond, ea se uita în oglind&#259; cu ochii îneca&#355;i de lacrimi &#351;i cu buzele tremur&#259;toare. Apoi se arunc&#259; în pat &#351;i &#351;optea încet, foarte încet &#351;i înecat&#259; de suspinuri, cuvinte dulci, nepomenit de dulci &#351;i dezmierd&#259;toare, pintre care str&#259;b&#259;tea numai un nume pronun&#355;at mai tare... Ieronim. </p>
<p TEIform="p">Nu-i merse îns&#259; tot astfel lui Ieronim. El s-apropie de strada strâmt&#259;, aerul lin al nop&#355;ii îl trezise &#351;i, de o natur&#259; mult mai pu&#355;in senzual&#259; decât porumbi&#355;a lui, el r&#259;m&#259;sese numai cu convingerea teoretic &#259; cum c&#259; o iube&#351;te. El trecu prin strada întunecoas&#259; cu pasul lui u&#351;or, la care se cuno&#351;tea ca s&#259; zic elastica greutate precum se simte la pasul unui cal de ras&#259;, când auzi în urm&#259;-i un pas sever, regulat ca al unui soldat, &#351;i recunoscu c&#259;-i al lui Castelmare. El se opri &#351;i se-ntoarse spre partea dinspre care venea sunetul... Castelmare sosi... T&#259;cere. Ieronim plesni cu vârful sabiei într-un zid de granit &#351;i, la sc&#259;p&#259;rare, se recunoscur&#259; ambii rivali. În acela&#351;i moment, f&#259;r&#259; s&#259; se fi schimbat vro vorb&#259; m&#259;car, s&#259;biile începur&#259; a se cruci&#351;a, apoi s-auzi un geam&#259;t... o c&#259;dere grea pe pavagiul dur al stradei; una din cele dou&#259; umbre disp&#259;ru într-o cas&#259; apropiat&#259;... cealalt&#259; r&#259;mase mut&#259;. </p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">VII </head>
<p TEIform="p">Ieronim se-ntinsese pe patu-i &#351;i dedese-ntr-o parte perdeaua de la fereast&#259; spre a se uita cum luna apunea în râu, f&#259;când parec&#259; din suprafa&#355;a lui un drum moale &#351;i luminos, când auzi b&#259;tând încet în u&#351;&#259;. El se scul&#259; &#351;i deschise. Era pictorul. </p>
<p TEIform="p">&#8213; Tinere, zise el, trebuie s&#259; fugi cât mai în grab&#259; din ora&#351;. </p>
<p TEIform="p">&#8213; De ce? </p>
<p TEIform="p">&#8213; Ai omorât pe Castelmare. </p>
<p TEIform="p">&#8213; &#350;tiu. </p>
<p TEIform="p">&#8213; &#350;tii. Dar ceea ce nu &#351;tii poate e c&#259; el e nepotul &#351;i mo&#351;tenitorul lui podestà din acest ora&#351;, c&#259; duelele sunt oprite &#351;i c&#259; po&#355;i ajunge la spânzur&#259;toare. </p>
<p TEIform="p">&#8213; Ei &#351;i? </p>
<p TEIform="p">&#8213; Ei &#351;i? De unde-ai înv&#259;&#355;at acest limbagiu, Ieronim, adaose b&#259;trânul molcom, copilul meu! Mi-ar p&#259;rea r&#259;u de capul t&#259;u atât de frumos. Afar&#259; de-aceea mai ai o considera&#355;ie... Iat-o. </p>
<p TEIform="p">El îi dete o hârtie mâzg&#259;lit&#259; în linii strâmbe. Acesta o deschise. </p>
<p TEIform="p">Cezara c&#259;tr&#259; Ieronim </p>
<p TEIform="p"><emph TEIform="emph">Fugi te rog. Nu l-ai ucis pe Castelmare. În&#259;bu&#351;it de sânge, au zis oamenilor s&#259;-l aduc&#259; la noi. A povestit tot, cui îi datore&#351;te rana sa. Fugi... te rog! Pot s&#259; te urm&#259;reasc&#259; înc&#259;-n ast&#259; noapte. Ce-i &#351;i mai trist: contele voie&#351;te s&#259; se logodeasc&#259; cu mine în starea în care se afl&#259; &#351;i nu am nici o putere de-a rezista!... Dar te iubesc. Crede c&#259; nu voi supravie&#355;ui nenorocirea mea. R&#259;mâind aici, nu m-ai sc&#259;pa, ci m-ai face numai s&#259; mor de îngrijire... paserea mea! Fugi, &#351;i poate c&#259;... ah! unde-i o speran &#355;&#259; de care s&#259; m&#259; &#355;in?... nu vezi c&#259; nu &#351;tiu ce s&#259;-&#355;i zic... &#354;i-a&#351; zice: vino la mine, &#351;i nu pot. Spune-mi: s&#259; te pierd, pentru a te mai vedea o dat&#259;? Nu! Fugi, Ieronim; poate c&#259; vro întâmplare neprev&#259;zut&#259; s&#259; m&#259; p&#259;streze pentru tine... poate contele s&#259; moar&#259;... îi doresc moartea... te iubesc! Nu, nu! nu crede c&#259; te iubesc într-atât încât s&#259;-&#355;i zic s&#259; r&#259;mâi... </emph></p>
<p TEIform="p"><emph TEIform="emph">Adio... dr&#259;gu&#355;ul meu! </emph></p>
<p TEIform="p"><emph TEIform="emph">Cezara </emph></p>

<p TEIform="p">Ieronim &#351;-arunc&#259; mantia pe umeri &#351;i ei merser&#259; pe &#355;&#259;rmul râului, unde Francesco îi d&#259;du barca lui. El îmbr&#259;&#355;o&#351;&#259; pe b&#259;trânul amic, desprinse barca de &#355;&#259;rm, se sui &#351;i pluti în josul râului pân&#259; ce, ajungând pe luciul înalt al m&#259;rii, el arunc&#259; cârm&#259; &#351;i lope&#355;i în ap&#259;, se culc&#259; în barc&#259; sub cerul ce-&#351;i ridica înstelata sa m&#259;re&#355;ie, &#351;i astfel &#8213; un gr&#259;unte plutitor pe aria nem&#259;rginit&#259; a apelor &#8213; adormi adânc. </p>
<p TEIform="p">A doua zi soarele era sus când î&#351;i deschise ochii. El v&#259;zu c&#259; barca lui se-n&#355;epenise între ni&#351;te stânci de piatr&#259;... Soarele st&#259;pânea cerul &#351;i umplea sânul m&#259;rii cu lumin&#259;. La malul continental el v&#259;zu r&#259;s&#259;rind din stânci p&#259;durene o m&#259;n&#259;stire veche prin ale c&#259;rei colonade de piatr&#259; sur&#259;, în cerdac, umblau cu pas regulat &#351;i încet c&#259;lug&#259;ri&#355;e. O gr&#259;din&#259; unit&#259; cu murii m&#259;n&#259;stirei se-ntindea pân&#259; jos la poalele m&#259;rii, care se mi&#351;ca urcându-&#351;i apele pân&#259; lâng&#259; un boschet de chiparos &#351;i roze t&#259;inuit în ponorârea unei stânci, ca un azil de sc&#259;ld&#259;toare. </p>
<p TEIform="p">El se descul&#355;&#259; &#351;i, s&#259;rind de pe-o piatr&#259; pe alta, cercet&#259; stâncosul s&#259;u imperiu. El d&#259;du de un izvor de ap&#259; vie &#351;i dulce care se repezea cu mult zgomot din fundul unei pe&#351;teri. Intr&#259; în pe&#351;ter&#259;... o r&#259;coreal&#259; binef&#259;c&#259;toare îl cuprinse pe el, pe care soare-l arsese în somnu-i... merse mereu înainte... pe&#351;tera se lungea din ce în ce &#351;i devenea tot mai întunecoas&#259;. Deodat&#259; v&#259;zu ca o zare de senin, dar îi p&#259;ru c&#259;-i scap&#259;r&#259;. V&#259;zând îns&#259; c&#259; ea nu pierea, el s-apropie &#351;i v&#259;zu o bort&#259;, cât ai b&#259;ga mâna, care corespundea undeva... se uit&#259; pe ea... v&#259;zu tufi&#351;uri mari &#351;i-i veni un miros adormitor de iarb&#259;. El cerc&#259; s&#259; m&#259;reasc&#259; borta cu puterea mâinilor, dar era un granit greu de înl&#259;turat: numai un bolovan mare p&#259;ru c&#259; se mi&#351;c&#259;. El îl urni, bolovanul se întoarse ca-n &#355;â&#355;âni &#351;i l&#259;s&#259; o mic&#259; intrare pe care o putea trece târându-se. El intr&#259; repede, împinse bolovanul la loc, acoperi chiar zarea cea mic&#259; cu pietre &#351;i p&#259;mânt &#351;i, când î&#351;i întoarse privirea ca s&#259; vad&#259; unde intrase, r&#259;mase încremenit de frumuse&#355;ea priveli&#351;tii. </p>
<p TEIform="p">Stânci urie&#351;e&#351;ti &#351;i cenu&#351;ii erau zidite de jur împrejur una peste alta pân-în ceruri &#351;i-n mijlocul lor se adâncea o vale, o gr&#259;din&#259; de vale cu izvoare, în mijloc c-un lac &#351;i-n mijlocul lacului o insul&#259; pe care st&#259;teau în &#351;iruri lungi stupii unei pris&#259;ci mari. </p>
<p TEIform="p">&#8213; E insula lui Euthanasius, gândi el uimit &#351;i p&#259;&#351;ea încet, minunându-se la fiecare pas. Pân&#259; &#351;i insectele erau îmblânzite în acest rai. Fluturi curio&#351;i, alba&#351;tri, auri&#355;i, ro&#351;ii îi acoperir&#259; p&#259;rul lui lung &#351;i negru, încât capul lui p&#259;rea pres&#259;rat cu flori. Aerul acestei insule era plin de s&#259;rb&#259;tori murmuitoare ale albinelor, bondarilor, fluturilor, iarba îi ajungea pân&#259; la piept, m&#259;z&#259;richea punea la&#355;uri înflorite picioarelor... o c&#259;ldur&#259;, un miros voluptos p&#259;trundea raiul. El s-apropie de lac &#351;i, trecându-l pe unde era vad, veni în insul&#259;. Albinele înconjurar&#259; bâzâind pe noul &#351;i tân&#259;rul împ&#259;rat al raiului. S-apropie de pe&#351;tera ce &#351;tia c&#259; trebuie s&#259; fie pe aceast&#259; insul&#259;; o g&#259;si într-adev&#259;r sculptat&#259;-n piatr&#259;, g&#259;si dalta &#351;i uneltele de sculptur&#259;, patul, un ulcior cu ap&#259;; dar b&#259;trâ nul lipsea. Pe o mescioar&#259; era o foaie scris&#259;. </p>
<p TEIform="p">
<emph TEIform="emph">"Simt c&#259; m&#259;duva mea devine p&#259;mânt, c&#259; sângele meu e înghe&#355;at &#351;i f&#259;r&#259; cuprins ca apa, c&#259; ochii mei abia mai reflecteaz&#259; lumea-n care tr&#259;iesc. M&#259; sting. &#350;i nu r&#259;mâne decât urciorul de lut în care au ars lumina unei vie&#355;i bogate. M&#259; voi a&#351;eza sub cascada unui pârâu; liane &#351;i flori de ap&#259; s&#259; încunjure cu vegeta&#355;ia lor corpul meu &#351;i s&#259;-mi str&#259;&#355;ese p&#259;rul &#351;i barba cu firele lor... &#351;i-n palmele-mi întoarse spre izvorul etern al vie&#355;ii, "soarele", viespii s&#259;-&#351;i zideasc&#259; fagurii, cetatea lor de cear&#259;. Râul curgând în veci proasp&#259;t s&#259; m&#259; dizolve &#351;i s&#259; m&#259; uneasc&#259; cu întregul naturii, dar s&#259; m&#259; fereasc&#259; de putrejune. Astfel cadavrul meu va sta ani întregi sub torentul curg&#259;tor, ca un b&#259;trân rege din basme, adormit pe sute de ani într-o insul&#259; fermecat&#259;". </emph>
</p>
<p TEIform="p">Ieronim privi pere&#355;ii sculpta&#355;i cu scene de amor, v&#259;zu c&#259;r&#355;i vechi &#351;i scrieri multe pe poli&#355;ele unui dulap r&#259;zimat de-un perete &#351;i, mirosind apa din ulcior, v&#259;zând c&#259; ea-i r&#259;suflat&#259; &#351;i b&#259;hnit&#259;, presupuse c&#259; b&#259;trânul trebuia s&#259; fi murit. Astfel el, mo&#351;tenitorul firesc al acestui loca&#351; de pace, a acestei gr&#259;dini închise ca o odaie, r&#259;scoli c&#259;r&#355;ile, care erau toate alese &#351;i-i promiteau mult&#259; petrecere; scrierile mo&#351;neagului, în care fiecare cugetare era un monogram al acestui cap adânc &#351;i fericit &#351;i a c&#259;ror rezonan&#355;&#259; era atât de mare încât fiecare construc&#355;ie trezea o lume de cuget&#259;ri &#351;i analogii în capul tân&#259;rului. Într-adev&#259;r, se familiariz &#259; în curând cu micul lui imperiu, era ca acas&#259;, îngrijea de straturile gr&#259;dinii &#351;i de stupi, umbla ca o c&#259;prioar&#259; s&#259;lbatic&#259; prin tuf&#259;riile &#351;i ierburile insulei. Adesea în nop&#355;ile calde se culca gol pe malurile lacului, acoperit numai c-o pânz&#259; de in &#8213; &#351;-atunci natura întreag&#259;, murmurul izvoarelor albe, vuirea m&#259;rii, m&#259;re&#355;ia nop&#355;ii îl adânceau într-un somn atât de tare &#351;i fericit, în care tr&#259;ia doar ca o plant&#259;, f&#259;r&#259; durere, f&#259;r&#259; vis, f&#259;r&#259; dorin&#355;&#259;. </p>
</div>

<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">VIII </head>
<p TEIform="p">În ziua-n care era s&#259; se serbeze cununia Cezarei cu Castelmare, tat&#259;l ei, marchizul Bianchi, muri de apoplexie în mijlocul paharelor &#351;i a comesenilor s&#259;i. Când ea-l v&#259;zu întins pe pat, genele înc&#259; deschise peste ochii sticlo&#351;i, gura plin&#259; de spume, ea se r&#259;zim&#259; de bolta unei fere&#351;ti &#351;i privi dezgustat&#259; asupra acelui cadavru care nu-&#351;i tr&#259;ise decât sie &#351;i care, spre a-&#351;i împlini patime care aveau s&#259; aib&#259; acest sfâr&#351;it, era s-o vând&#259; pe ea, chipul de Madon&#259;, omului pe care-l ura mai mult în lume. </p>
<p TEIform="p">Când Castelmare se prezent&#259;, începu s-o mângâie: &#8213; Contes&#259;, zise el, p&#259;rintele d-tale a murit &#351;i ai r&#259;mas f&#259;r&#259; alt sprijin în lume decât mine, viitorul d-tale b&#259;rbat. </p>
<p TEIform="p">&#8213; Ba &#351;i f&#259;r&#259; acesta, zise ea, c&#259;ci d-ta ai încetat de-a fi viitorul meu b&#259;rbat &#8213; sau cel pu&#355;in anul meu de doliu au dep&#259;rtat aceast&#259; fericit&#259; perspectiv&#259;. Vei bate iar la u&#351;a mea dup&#259; un an. </p>
<p TEIform="p">Castelmare ie&#351;i nemul&#355;umit, aruncându-i o ultim&#259; privire de ur&#259; neîmp&#259;cat&#259;. Francesco o sf&#259;tui de-a p&#259;r&#259;si ora&#351;ul, unde era expus&#259; urm&#259;ririlor crudului ei adorator, &#351;i s&#259; se retrag&#259; la o m&#259;n&#259;stire de c&#259;lug&#259;ri&#355;e în apropiere de câteva ore &#8213; unde ea se &#351;i duse dup&#259; înmormântarea tat&#259;lui ei. </p>
<p TEIform="p">Ea sl&#259;bise de grij&#259;, s&#259;rmana copil&#259;... despre Ieronim nu mai auzise nimica, numai cât c&#259; barca lui Francesco, în care el se pornise pe mare, se g&#259;sise sf&#259;râmat&#259; la &#355;&#259;rmuri, astfel încât ea-l crezu înecat, mort de mult. </p>
<p TEIform="p">În murii lini&#351;ti&#355;i ai m&#259;n&#259;stirii ea se reg&#259;si pe sine îns&#259;&#351;i. Chilia ce i se dedese era cu fereasta-nspre gr&#259;din&#259; &#351;i mare; &#351;i adesea, tr&#259;gând z&#259;vorul la u&#351;&#259; ca s&#259; nu fie sup&#259;rat&#259; de intrarea nim&#259;nui, ea privea ore întregi la înmiirea undelor dep&#259;rtate ce se pierdeau în orizon, la pr&#259;v&#259;latica gr&#259;din&#259;, frumoas&#259; &#351;i s&#259;lb&#259;t&#259;cit&#259;, care-&#351;i înr&#259;d&#259;cinase h&#259;&#355;i&#351;urile &#351;i arborii pân&#259; lâng&#259; &#355;&#259;rm; sau alte d&#259;&#355;i, pierzându-se printre aleile umbroase, ea plivea firele de iarb&#259; de pe c&#259;rare sau se ascundea într-un boschet aproape de &#355;&#259;rm, în care &#351;edea ore întregi, adâncit&#259; în dorul ei f&#259;r&#259; de speran&#355;&#259;. </p>
<p TEIform="p">În zile calde ea se dezbr&#259;ca &#351;i, l&#259;sându-&#351;i hainele-n boschet, se cobora la mare. Chip minunat, ar&#259;tare de z&#259;pad&#259; în care tân&#259;ra delicate &#355;e, dulcea moliciune a copil&#259;riei era întrunit&#259; cu frumuse&#355;ea nobil &#259;, coapt&#259;, suav&#259;, pronun&#355;at&#259; a femeii. Prin transparen&#355;a general&#259; a unei pieli&#355;i netede se vedeau parc&#259; vinele viorii &#351;i când piciorul ei atinge marea, când simte apele muindu-i corpul, surâsul s&#259;u devine iar nervos &#351;i s&#259;lbatec, cu toat&#259; copil&#259;ria ei; în lupt&#259; cu oceanul b&#259;trân ea se simte reîntinerind, ea surâde cu gura încle&#351;tat&#259; de energie &#351;i se las&#259; îmbr&#259;&#355;o&#351;&#259;rii zgomotoase a oceanului, t&#259;ind din când în când cu bra&#355;ele albe undele albastre, înotând când pe-o coast&#259;, când pe spate, tologindu-se voluptos pe patul de valuri. </p>
<p TEIform="p">Începuse a însera &#351;i ea iar se l&#259;sa amorului ei cu marea, iar surâdea în fa&#355;a valurilor cu acea intensiv&#259; &#351;i dulce voluptate. Î&#351;i golise gâtul ei de ninsoare, î&#351;i despletise p&#259;rul pe umerii rotunzi &#351;i pe sânii crescu&#355;i în sete de amor, pân&#259; r&#259;mase goal&#259; &#351;i frumoas&#259; ca o statu&#259; antic&#259;, având înaintea acestei din urm&#259; avantajul vie&#355;ii, acea pieli&#355;&#259; cald&#259;, dulce, neted&#259; care l&#259;sa urme dac-o atingeai. S-arunc&#259; în mare &#351;i începu s&#259;-noate, puindu-&#351;i drept &#355;el de ajuns ni&#351;te stânci ce le vedea un sfert de ceas departe de &#355;&#259;rm. </p>
<p TEIform="p">Undele lini&#351;tite o duceau &#351;i în curând ajunse la stâncile din mare. Ea merse-ncetinel de-a lungul lor, rezemându-&#351;i mâinile de pere&#355;ii de piatr&#259;, ajunse la o pe&#351;ter&#259; din care curgea sfâ&#351;iat &#351;i str&#259;lucind un izvor, intr&#259; mergând de-a lungul pârâului &#351;i deodat&#259; o panoram&#259; cereasc&#259; se deschise ochilor ei... </p>
<p TEIform="p">"D-zeule! ce rai! gândi ea &#8213; voi sta aici pu&#355;in". Ea merse-nainte prin iarba care, cald&#259; &#351;i mirositoare, îi gâdila corpul, s-arunc&#259; în lacul limpede ca lacrima, a c&#259;rui ap&#259; o f&#259;cea mai s&#259; adoarm&#259;, fugea apoi prin dumbrava de portocale, gonit&#259; de fluturi &#351;i albine... Era nebun&#259;, ca un copil r&#259;t&#259;cit într-o gr&#259;din&#259; fermecat&#259; de basme. În urm&#259;, v&#259;zând c&#259; soarele se-nclinase, ea se întoarse pe calea pe care venise, dar care fu spaima ei când nu v&#259;zu nici o ie&#351;ire. </p>
<p TEIform="p">Ce s&#259; fac&#259;? Cu gândul c&#259; s-a r&#259;t&#259;cit î&#351;i mai primbl&#259; ochii de jur împrejur... nic&#259;ieri o ie&#351;ire... </p>
<p TEIform="p">"Ah! gândi, &#351;i ce-ar fi de a&#351; petrece o noapte în acest rai fermecat? Cine m&#259; vede &#351;i cine m&#259; &#351;tie?" </p>
<p TEIform="p">..................................... </p>
<p TEIform="p">Se f&#259;cuse noaptea. Stelele mari &#351;i albe tremurau pe cer &#351;i argintul lunii trecea, sfâ&#351;iind valurile transparente de nouri ce se-ncre&#355;eau în drumu-i. Noaptea era cald&#259;, îmb&#259;tat&#259; de mirosul snopurilor de flori; dealurile str&#259;luceau sub o pânz&#259; de neguri, apa molcom&#259; a lacului ce-nconjura dumbrava era poleit&#259; &#351;i, tremurând, î&#351;i arunca din când în când undele sclipitoare spre &#355;&#259;rmii adormi&#355;i. &#350;i-n mijlocul acestei feerii a nop&#355;ii l&#259;sate asupra unui rai înconjurat de mare trecea Cezara ca o-nchipuire de z&#259;pad&#259;, cu p&#259;rul ei lung de aur ce-i ajungea la c&#259;lcâie... Ea mergea încet... Toate visele, toat&#259; încântarea unei aromate nop&#355;i de var&#259; îi cuprinsese sufletul ei virgin... ar fi plâns! Î&#351;i aducea aminte de amantul ei &#351;i-i p&#259;rea c&#259;-i Eva-n paradis, singur&#259; cu durerea ei. Ea veni lâng&#259; lac &#351;i v&#259;zu c&#259;rare de prund pe sub ap&#259;. Începu s&#259; treac&#259; &#351;i apa fugea rotind împrejurul gleznelor ei... Ea se uit&#259; l-acea dumbrav&#259; încântat&#259;... o dorin&#355;&#259; de fericire îi cuprinse sânul... era atât de însetat&#259; de amor ca copilul cel tân&#259;r &#351;i fraged, buzele ei erau uscate de dorin&#355;a unei s&#259;rut&#259;ri, cugetarea ei era împ&#259;timit&#259; ca un strat cu florile pe jum&#259;tate ve&#351;tezite de ar&#351;i&#355;&#259;. Când ajunse în dumbrav&#259; umbra mirositoare a arborilor nal&#355;i arunca un reflect albastru asupra pieli&#355;ei ei, încât p&#259;rea o statu&#259; de marmur&#259; în lumin&#259; viorie... Deodat &#259; ea v&#259;zu prin arbori o figur&#259; de om... gândea c&#259;-i o închipuire a ei, proiectat&#259; pe mrejele de frunze... &#351;i acel chip lu&#259; din ce în ce conture mai clare... era el. </p>
<p TEIform="p">"Ah! gândi ea zâmbind, ce nebun&#259; sunt... pretutindenea el, în frumuse&#355;ea nop&#355;ii, în t&#259;cerea dumbr&#259;vilor"... El s-apropie... El credea asemenea c&#259; are-o-nchipuire aievea înaintea lui... O privi lung, se privir &#259; lung. </p>
<p TEIform="p">Când îi lu&#259; mâna... ea &#355;ip&#259;. &#8213; Cezara, strig&#259; el, cuprinzând-o-n bra&#355;ele lui... Cezara! e&#351;ti o închipuire, un vis, o umbr&#259; a nop&#355;ii zugr&#259;vit&#259; cu z&#259;pada luminii de lun&#259;? Sau e&#351;ti tu? tu? </p>
<p TEIform="p">Ea plângea... nu putea r&#259;spunde. Se credea nebun&#259;, credea c&#259;-i vis, &#351;-ar fi vrut numai ca vecinic s&#259; &#355;ie acel vis. </p>
<p TEIform="p">&#8213; Tu e&#351;ti? Chiar tu? întreb&#259; ea cu glasul înecat c&#259;ci toat&#259; cugetarea ei se-mprosp&#259;tase, toate visele ei reveneau splendide &#351;i doritoare de via&#355;&#259;... Ea nu se mai s&#259;tura privindu-l... &#350;i uitase starea în care era. </p>
<p TEIform="p">..................................... </p>
</div>
</div>

</body>
</text>
</TEI.2>