<?xml version="1.0" encoding="ISO-8859-1"?><!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD TEI Lite 1.5 //EN" "http://www.tei-c.org/Lite/DTD/teixlite.dtd">
<TEI.2 lang="ro" TEIform="TEI.2">
<teiHeader type="text" status="new" TEIform="teiHeader">
<fileDesc TEIform="fileDesc">
	<titleStmt TEIform="titleStmt">
	<title TEIform="title">Pove&#351;ti</title>
	<author TEIform="author">Ion Slavici</author>
	</titleStmt>

	<editionStmt TEIform="editionStmt">
	<edition TEIform="edition">
	<date TEIform="date">2005-04-04T12:52:43</date>
	</edition>
	</editionStmt>

	<publicationStmt TEIform="publicationStmt">
		<publisher TEIform="publisher">
			<name TEIform="name">Adrian Petru Dimulescu</name>
			<address TEIform="address"><addrLine TEIform="addrLine">adrian.dimulescu.at.free.fr</addrLine></address>
		</publisher>
		<distributor TEIform="distributor">Scriptorium</distributor>
	
		<availability status="unknown" TEIform="availability">
		<p TEIform="p">Aceasta editie electronica este preluat&#259; de la http://wikisource.org/wiki/Autor:Ioan_Slavici</p>
		<p TEIform="p">Textul se afl&#259; deci sub licen&#355;a GNU Free Documentation License. Prelua&#355;i aceast&#259; licen&#355;&#259; dac&#259; republica&#355;i textul.</p>
		</availability>
	</publicationStmt>

	<sourceDesc default="NO" TEIform="sourceDesc">
		<bibl default="NO" TEIform="bibl">
			<author TEIform="author">Ion Slavici</author>
			<title TEIform="title">Pove&#351;ti</title>
			<editor role="editor" TEIform="editor">Wikisource.org</editor>
			<ref targOrder="U" TEIform="ref"><xref targOrder="U" from="ROOT" to="DITTO" TEIform="xref">http://wikisource.org/wiki/Autor:Ioan_Slavici"&gt;</xref></ref>
		</bibl>
		<p TEIform="p">Written by OpenOffice</p>
	</sourceDesc>
</fileDesc>

<profileDesc TEIform="profileDesc">
<langUsage default="NO" TEIform="langUsage">
<language id="ro" TEIform="language">ISO ro</language>
</langUsage>
</profileDesc>
<revisionDesc TEIform="revisionDesc">
<change TEIform="change">
<date TEIform="date">2005-04-08T13:10:47</date>
<respStmt TEIform="respStmt">
<name TEIform="name"/>
</respStmt>
<item TEIform="item">revision</item>
</change>
</revisionDesc>
</teiHeader>


<text TEIform="text">

<front TEIform="front">
<titlePage TEIform="titlePage">
  <byline TEIform="byline">
    <docAuthor TEIform="docAuthor">
    <name TEIform="name">Ion Slavici</name>
    </docAuthor>
  </byline>
  
  <docTitle TEIform="docTitle">
    <titlePart type="main" TEIform="titlePart">Pove&#351;ti</titlePart>
  </docTitle>
  
</titlePage>
</front>


<body TEIform="body">

<!-- Retrieved from "<xref url="http://wikisource.org/wiki/Doi_fe?i_cu_stea_în_frunte">http://wikisource.org/wiki/Doi_fe%C5%A3i_cu_stea_%C3%AEn_frunte</xref>" -->
<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Doi fe&#355;i cu stea în frunte</head>
<p TEIform="p">A fost ce-a fost; dac&#259; n-ar fi fost, nici nu s-ar povesti. A fost odat&#259; un împ&#259;rat. Împ&#259;ratul acesta st&#259;pânea o lume întreag&#259;, &#351;i în lumea asta era un p&#259;curar b&#259;trân &#351;i o p&#259;cur&#259;ri&#355;&#259;, care aveau trei fete: Ana, Stana &#351;i L&#259;pti&#355;a.</p>
<p TEIform="p">Ana, cea mai în vârst&#259; dintre surori, era frumoas&#259;, încât oile încetau a pa&#351;te când o z&#259;reau în mijlocul lor; Stana, cea mijlocie, era frumoas&#259;, încât lupii p&#259;zeau turma când o vedeau pe dânsa st&#259;pân&#259;; iar&#259; L&#259;pti&#355;a, cea mai tân&#259;r&#259; sor&#259;, alb&#259; ca spuma laptelui &#351;i cu p&#259;r moale ca lâna mielu&#351;eilor, era frumoas&#259; &#8212; mai frumoas&#259; decât surorile sale împreun&#259; &#8212; frumoas&#259; cum numai dânsa era.</p>
<p TEIform="p">Într-o zi de var&#259;, când razele soarelui erau mai stâmp&#259;rate, cele trei surori se duser&#259; ca s&#259; culeag&#259; c&#259;p&#351;une în marginea codrilor.</p>
<p TEIform="p">Pe când ele culegeau c&#259;p&#351;unele, îndat&#259; se aude un &#351;ir de tropote, ca &#351;i când ar veni &#351;i s-ar apropia o ceat&#259; de c&#259;l&#259;re&#355;i. Era cine era: era tocmai feciorul împ&#259;ratului, venind ca s&#259; mearg&#259; cu prietenii &#351;i cu curtenii s&#259;i la vânat.</p>
<p TEIform="p">Tot voinici frumo&#351;i, crescu&#355;i în &#351;eile cailor, dar cel mai frumos &#351;i pe cel mai înfocat arm&#259;sar era... cine altul putea s&#259; fie?... F&#259;t-Voinic, feciorul de împ&#259;rat. Focul cailor se stâmp&#259;r&#259; în z&#259;rirea celor trei surori &#351;i c&#259;l&#259;re&#355;ii deter&#259; în pas mai înceti&#351;or, pân&#259; ce, veni&#355;i &#351;i sosi&#355;i, se sim&#355;ir&#259; du&#351;i.</p>
<p TEIform="p">&#8212; Auzi tu, sor&#259;, gr&#259;i Ana c&#259;tre sora mijlocie, dac&#259; m-ar lua pe mine, i-a&#351; fr&#259;mânta o pâine din care mâncând s-ar sim&#355;i &#351;-ar fi tot june &#351;i voinic, mai voinic decât to&#355;i voinicii din lume.</p>
<p TEIform="p">&#8212; Eu, zise Stana, dac&#259; pe mine m-ar lua, i-a&#351; toarce, &#355;ese &#351;i coase o c&#259;ma&#351;&#259; pe care, îmbr&#259;când-o, s-ar putea lupta cu zmeii, trecând prin ap&#259; f&#259;r&#259; ca s&#259; se ude, trecând prin foc f&#259;r&#259; ca s&#259; se ard&#259;.</p>
<p TEIform="p">&#8212; Iar&#259; eu, gr&#259;i L&#259;pti&#355;a, cea mai tân&#259;r&#259; sor&#259;, dac&#259; i-a&#351; fi so&#355;ie, i-a&#351; face doi fe&#355;i-frumo&#351;i, gemeni cu p&#259;rul de aur &#351;i cu stea în frunte, stea ca luceaf&#259;rul din zori.</p>
<p TEIform="p">Când trec pe lâng&#259; fete, voinicii, chiar &#351;i cei împ&#259;r&#259;te&#351;ti, v&#259;d cu ochii &#351;i ascult&#259; cu urechile. Ascultând, ei auzir&#259;, auzind, în&#355;eleser&#259;, iar în&#355;elegând, ei sucir&#259; frânele &#351;i s&#259;rir&#259; la fete.</p>
<p TEIform="p">&#8212; Sfânt&#259;-&#355;i fie vorba &#351;i a mea s&#259; fii, so&#355;ie de împ&#259;rat! gr&#259;i feciorul de împ&#259;rat ridicând la sine în &#351;a pe L&#259;pti&#355;a cu c&#259;p&#351;une cu tot.</p>
<p TEIform="p">&#8212; &#350;i tu a mea! gr&#259;i cel dintâi voinic c&#259;tre Stana, f&#259;când &#351;i el precum a v&#259;zut pe st&#259;pânul s&#259;u.</p>
<p TEIform="p">&#8212; &#350;i tu a mea! gr&#259;i al doilea în voinicie c&#259;tre Ana, ridicând-o &#351;i pe ea în &#351;a.</p>
<p TEIform="p">F&#259;când a&#351;a, voinicii pornir&#259; spre curtea împ&#259;r&#259;teasc&#259;. În ziua urm&#259;toare se f&#259;cur&#259; nun&#355;ile &#351;i apoi trei zile &#351;i trei nop&#355;i întreaga împ&#259;r&#259;&#355;ie r&#259;suna de veselia oaspe&#355;ilor...</p>
<p TEIform="p">Peste alte trei zile &#351;i trei nop&#355;i merse vestea în &#355;ar&#259; c&#259; Ana &#351;i-a f&#259;cut pâinea: a cules bobi, a m&#259;cinat, cernut, fr&#259;mântat &#351;i a copt pâinea precum a fost zis la culesul de c&#259;p&#351;une.</p>
<p TEIform="p">Înc&#259; de trei ori câte trei zile &#351;i de trei ori câte trei nop&#355;i trecur&#259; &#351;i o nou&#259; veste merse în &#355;ar&#259;, c&#259; Stana &#351;i-a f&#259;cut c&#259;ma&#351;a: a cules fire de in, le-a copt &#351;i meli&#355;at, a periat fuiorul, a tors firele, a &#355;esut pânza &#351;i a cusut c&#259;ma&#351;a pe trupul so&#355;ului ei, precum a fost zis la culesul de c&#259;p&#351;une.</p>
<p TEIform="p">Numai a L&#259;pti&#355;ei vorb&#259; nu s-a împilinit înc&#259;. Dar toate se fac numai cu vremea.</p>
<p TEIform="p">Când se împlini de-a &#351;aptea oar&#259; a &#351;aptea zi, num&#259;rat&#259; de la cea de întâi zi de cununie, feciorul de împ&#259;rat se ar&#259;t&#259; înaintea voinicilor &#351;i celorlal&#355;i curteni ai s&#259;i cu fa&#355;a vesel&#259; &#351;i cu vorba pe de sute &#351;i mii de ori mai blând&#259; &#351;i mai îndur&#259;toare decât pân&#259; acuma, dând de &#351;tire c&#259; de aici înainte mult&#259; vreme n-are s&#259; mai ias&#259; din curte, fiindc&#259;-l poart&#259; inima s&#259; stea zi &#351;i noapte lâng&#259; so&#355;ia sa. Era adic&#259; s&#259; se întâmple &#8212; din îndurarea lui Dumnezeu &#8212; precum a gr&#259;it L&#259;pti&#355;a la cules de c&#259;p&#351;une... &#350;i lumea, &#351;i &#355;ara, &#351;i întreaga împ&#259;r&#259;&#355;ie se bucurau a&#351;teptând s&#259; se vad&#259; ce nu s-a mai v&#259;zut înc&#259;.</p>
<p TEIform="p">Hei! dar multe se petrec în lume, &#351;i dintre multe, multe bune &#351;i rele multe!</p>
<p TEIform="p">S-a întâmplat adic&#259;, ca feciorul de împ&#259;rat s&#259; aib&#259; &#351;i o mam&#259; vitreg&#259;, iar&#259; asta, o fat&#259; mare în p&#259;r, pe care a fost adus-o cu sine, având-o de la cel dintâi b&#259;rbat. &#350;i apoi, vai &#351;i amar de acela ce cade în asemenea cuscrii!</p>
<p TEIform="p">Dup&#259; gândul vitregei era s&#259; fie ca fiica sa s-ajung&#259; so&#355;ie de împ&#259;rat &#351;i st&#259;pân&#259; peste împ&#259;r&#259;&#355;ie, iar&#259; nu L&#259;pti&#355;a, fata cea de p&#259;curar.</p>
<p TEIform="p">&#350;i acuma s&#259;rmana L&#259;pti&#355;a avea s&#259; sufere pentru c&#259; n-a fost pe gândul vitrigei, ci dup&#259; voin&#355;a lui Dumnezeu. Vezi! a&#351;a e lumea: chiar &#351;i acolo e rea unde o poart&#259; gândul cel bun.</p>
<p TEIform="p">Era acuma în gândul vitrigei ca întâmplându-se dup&#259; cum a fost zis L&#259;pti&#355;a, s&#259; fac&#259; pe lume s&#259; cread&#259; &#351;i s&#259; cread&#259; feciorul de împ&#259;rat c&#259; nu e precum este &#351;i precum s-a zis.</p>
<p TEIform="p">Nu putea îns&#259; face nimic, fiindc&#259; feciorul de împ&#259;rat st&#259;tea de-a pururea, zi &#351;i noapte, lâng&#259; so&#355;ia lui. Î&#351;i puse dar de gând ca, cu una, cu dou&#259;, cu vorbe &#351;i iscusin&#355;e, s&#259;-l urneasc&#259; pe acesta, iar&#259; dup&#259; aceea, r&#259;mânând L&#259;pti&#355;a în grija ei, a ei s&#259; fie grija. &#350;tia c&#259; nu-i va fi greu s&#259; afle cale &#351;i chip.</p>
<p TEIform="p">Cu una, cu dou&#259;, feciorul de împ&#259;rat nu se urnea îns&#259; din loc. Vorbele zburar&#259; în vânt &#351;i iscusin&#355;ele r&#259;maser&#259; lucru f&#259;r&#259; treab&#259;. Vremea trecea, ziua se apropia, era mâine-poimâne, &#351;i feciorul de împ&#259;rat nu se dep&#259;rta de lâng&#259; so&#355;ia sa.</p>
<p TEIform="p">Când vitrega v&#259;zu c&#259; acuma nu e încotro, î&#351;i puse piatr&#259; pe inim&#259; &#351;i trimise carte, &#351;tire &#351;i veste la frate-s&#259;u, a c&#259;rui împ&#259;r&#259;&#355;ie era vecin&#259;, spuse cum &#351;i ce, &#351;i gr&#259;i dou&#259;-trei vorbe, ca s&#259; vin&#259; cu oaste &#351;i voinici &#351;i s&#259; cheme pe feciorul de împ&#259;rat la r&#259;zboi.</p>
<p TEIform="p">Asta era una, bun&#259; &#351;i cea din urm&#259;. Nici nu r&#259;mase în zadar.</p>
<p TEIform="p">Feciorul de împ&#259;rat s&#259;ri cuc de mânie când îi veni vestea c&#259; acum nu e bine, c&#259; iaca cum &#351;i ce, &#351;i cum c&#259; o&#351;tile vr&#259;jma&#351;ilor sunt pe cale s&#259; vin&#259;, s&#259; intre &#351;i s&#259; fie precum de mult n-a mai fost... B&#259;taie adic&#259;, b&#259;taie grozav&#259;, b&#259;taie între doi împ&#259;ra&#355;i!</p>
<p TEIform="p">V&#259;zu &#351;i el c&#259; acuma nu e încotro, c&#259; n-are decât s&#259; fac&#259; ce e de f&#259;cut.</p>
<p TEIform="p">A&#351;a sunt feciorii de împ&#259;rat! Oricât de în drag &#351;i-ar p&#259;zi nevestele &#351;i oricât de-a dor ar a&#351;tepta s&#259;-&#351;i vad&#259; fe&#355;ii, când aud de b&#259;taie, li se zvârcole&#351;te inima în trup, li se fr&#259;mânt&#259; creierii în cap, li se împ&#259;ienjenesc ochii... las&#259; nevast&#259; &#351;i fe&#355;i în grija Domnului &#351;i pornesc ca vântul la r&#259;zboi.</p>
<p TEIform="p">Feciorul de împ&#259;rat a pornit ca primejdia, s-a dus ca pedeapsa lui Dumnezeu, s-a b&#259;tut cum se bate, cum numai el se bate &#351;i, când în a treia zi au cr&#259;pat zorile, iar&#259;&#351;i a fost la curtea împ&#259;r&#259;teasc&#259;, sosind cu inima stâmp&#259;rat&#259; prin lupt&#259; &#351;i cu ea plin&#259; de dor neastâmp&#259;rat s&#259; &#351;tie ce &#351;i cum, de când s-a dus!</p>
<p TEIform="p">Hei! dar ce-auzi? ce v&#259;zu? îmi vine nici s&#259; nu mai povestesc când v&#259;d atâta r&#259;utate, atâta suflet f&#259;r&#259; mil&#259;, &#351;i urât&#259;, &#351;i sup&#259;r&#259;cioas&#259;, &#351;i grozav&#259; treab&#259;, încât nici nu se poate spune f&#259;r&#259; ca s&#259; r&#259;sufli o dat&#259; cu greu!</p>
<p TEIform="p">Adic&#259; a fost a&#351;a: în clipita când stelele se strâng pe cer, când feciorul de împ&#259;rat era numai trei pa&#351;i de la poarta cur&#355;ii, s-a întâmplat întocmai precum a fost zis L&#259;pti&#355;a: doi fe&#355;i-frumo&#351;i, feciori de împ&#259;rat, unul ca altul, cu p&#259;r de aur &#351;i cu luceferi în frunte.</p>
<p TEIform="p">Dar era ca lumea s&#259; nu-i vad&#259;. Vitrega, rea precum era în gândul ei, în prip&#259; puse doi c&#259;&#355;ei în locul copiilor, fe&#355;i-frumo&#351;i, iar pe copiii cu p&#259;rul de aur &#351;i cu steaua în frunte îi îngrop&#259; în col&#355;ul casei, tocmai la fereastra împ&#259;ratului.</p>
<p TEIform="p">Când feciorul de împ&#259;rat intr&#259; în cas&#259; &#351;i cerc&#259; s-aud&#259; &#351;i s&#259; vad&#259;, n-auzi nimic, ci v&#259;zu numai pe cei doi c&#259;&#355;elu&#351;i, pe care vitrega i-a fost pus în patul L&#259;pti&#355;ei.</p>
<p TEIform="p">Mult&#259; vorb&#259; nu se mai f&#259;cu. Feciorul de împ&#259;rat v&#259;zu cu ochii, &#351;i asta era destul. L&#259;pti&#355;a nu &#351;i-a &#355;inut vorba, &#351;i acuma nu r&#259;mase decât s&#259;-&#351;i ajung&#259; pedeapsa.</p>
<p TEIform="p">Feciorul de împ&#259;rat n-avu încotro, î&#351;i c&#259;lc&#259; pe inim&#259; &#351;i porunci s&#259; o îngroape în p&#259;mânt pân&#259; la sâni&#351;ori, r&#259;mânând a&#351;a în ochii lumii, pentru ca s&#259; se &#351;tie ce e aceea când cineva cuteaz&#259; s&#259; în&#351;ele pe un fecior de împ&#259;rat.</p>
<p TEIform="p">Într-alt&#259; zi, apoi, se f&#259;cu pe gândul vitregei. Feciorul de împ&#259;rat se cunun&#259; a doua oar&#259; &#351;i iar&#259;&#351;i r&#259;sunar&#259; veseliile de nunt&#259; trei zile &#351;i trei nop&#355;i.</p>
<p TEIform="p">Hei! dar nu e darul lui Dumnezeu pe fapt&#259; nedreapt&#259;! Cei doi fe&#355;i-frumo&#351;i nu aflau odihn&#259; în p&#259;mânt. În locul în care erau îngropa&#355;i crescur&#259; doi paltini frumo&#351;i. Când vitrega îi v&#259;zu crescând, porunci ca s&#259;-i stârpeasc&#259; din r&#259;d&#259;cin&#259;.</p>
<p TEIform="p">&#8212; L&#259;sa&#355;i-i s&#259; creasc&#259;! porunci împ&#259;ratul. Îmi plac aici la fereastr&#259;! A&#351;a paltini n-am v&#259;zut înc&#259;.</p>
<p TEIform="p">&#350;i apoi crescur&#259; paltinii, crescur&#259; cum al&#355;i paltini nu cresc: în fiecare zi un an, în fiecare noapte alt an, iar&#259; în crepetul zorilor, când se strâng stelele pe cer, trei ani într-o clipit&#259;. Când se împlinir&#259; trei zile &#351;i trei nop&#355;i, cei doi paltini erau mândri &#351;i nal&#355;i, ridicându-se cu crengile lor pân&#259; la fereastra împ&#259;ratului. &#350;i apoi, când adia vântul &#351;i se mi&#351;cau frunzele, împ&#259;ratul asculta, asculta zile întregi la &#351;optirea lor. Îi p&#259;rea c&#259; aude un suspin neîncetat, ca o plângere pus&#259; în vorbe neîn&#355;elese, pe care numai sufletul lui o sim&#355;ea ca o sim&#355;ire ascuns&#259; &#351;i nepriceput&#259;, care ziua nu-i l&#259;sa odihn&#259; &#351;i care noaptea îl &#355;inea treaz. Îl cuprindeau fiorii în auzul acestei &#351;optiri &#351;i totu&#351;i îi p&#259;rea c&#259; n-ar putea s&#259; fie f&#259;r&#259; de ea.</p>
<p TEIform="p">Vitrega sim&#355;i, îns&#259;, ce e &#351;i cum. Î&#351;i puse de gând ca, cu orice pre&#355;, s&#259; stârpeasc&#259; paltinii. Era greu, dar min&#355;ile muiere&#351;ti storc din piatr&#259; z&#259;r. Vicle&#351;ugul muierilor dezbrac&#259; voinicii: ce puterea nu poate, poate dulcea&#355;a vorbelor, &#351;i ce nici asta nu poate, pot lacrimile mincinoase.</p>
<p TEIform="p">Într-o diminea&#355;&#259; împ&#259;r&#259;teasa se puse pe de marginea patului so&#355;ului ei &#351;i începu s&#259;-l ademeneasc&#259; cu dezmierd&#259;ri &#351;i vorbe de dragoste. Mult a &#355;inut pân&#259; la ruptul firului, dar în sfâr&#351;it... &#351;i împ&#259;ra&#355;ii sunt tot oameni.</p>
<p TEIform="p">&#8212; Bine! gr&#259;i feciorul de împ&#259;rat cam cu jum&#259;tate de gur&#259;. S&#259; fie pe voia ta; s&#259; stârpim paltinii: dar din unul s&#259; facem un pat pentru mine, din altul un pat pentru tine.</p>
<p TEIform="p">Împ&#259;r&#259;teasa se mul&#355;umi cu atâta. Paltinii fur&#259; t&#259;ia&#355;i, &#351;i nici nu se înnopt&#259; bine pân&#259; ce paturile erau f&#259;cute &#351;i puse în casa împ&#259;ratului.</p>
<p TEIform="p">Când feciorul de împ&#259;rat se culc&#259; în patul nou, îi p&#259;rea c&#259; se simte de o sut&#259; de ori mai greu decât pân&#259; acuma &#351;i totu&#351;i afl&#259; odihn&#259; cum n-a mai aflat; iar&#259; împ&#259;r&#259;teasa i se p&#259;rea c&#259; zace culcat&#259; pe spini &#351;i m&#259;r&#259;cini, încât toat&#259; noaptea nu putu dormi.</p>
<p TEIform="p">Dup&#259; ce împ&#259;ratul adormi, paturile începur&#259; s&#259; scâr&#355;âie. &#350;i de aceste scâr&#355;âituri împ&#259;r&#259;teasa scotea un în&#355;eles cunoscut; i se p&#259;rea c&#259; aude vorbe pe care nimeni nu le pricepea decât numai dânsa.</p>
<p TEIform="p">&#8212; &#354;i-e greu, fr&#259;&#355;ioare? întreb&#259; unul dintre paturi.<lb TEIform="lb"/>&#8212; Ba! mie nu mi-e greu, r&#259;spunse patul pe care dormea împ&#259;ratul, mi-e bine, c&#259;ci pe mine zace iubitul meu tat&#259;!</p>
<p TEIform="p">&#8212; Mie mi-e greu, zise cellalt pat, c&#259;ci pe mine zace un suflet r&#259;u! &#350;i tot a&#351;a vorbir&#259; paturile în auzul împ&#259;r&#259;tesei pân&#259; la crepetul zorilor.</p>
<p TEIform="p">Când se f&#259;cu ziu&#259;, împ&#259;r&#259;teasa î&#351;i puse de gând s&#259; pr&#259;p&#259;deasc&#259; paturile. Porunci dar s&#259; fac&#259; alte dou&#259; paturi tocmai ca &#351;i acelea &#351;i, când împ&#259;ratul merse la vânat, le puse pe aceste pe ne&#351;tiute în cas&#259;, iar&#259; paturile de paltini le arunc&#259; în foc pân&#259; la cea mai mic&#259; scândur&#259;.</p>
<p TEIform="p">Focul ardea, iar&#259; în pocniturile focului împ&#259;r&#259;teasa p&#259;rea c&#259; aude tot acele vorbe de în&#355;eles nepriceput.</p>
<p TEIform="p">Dup&#259; ce paturile arser&#259;, încât nu r&#259;mase nici m&#259;car o buc&#259;&#355;ic&#259; de c&#259;rbune, împ&#259;r&#259;teasa adun&#259; cenu&#351;a &#351;i o arunc&#259; în vânt, pentru ca s&#259; fie dus&#259; peste nou&#259; &#355;&#259;ri &#351;i peste nou&#259; m&#259;ri, ca parte cu parte în veci s&#259; nu se mai afle.</p>
<p TEIform="p">Ea n-a v&#259;zut îns&#259; c&#259; tocmai atunci când focul ardea mai frumos se ridicaser&#259; în sus dou&#259; scântei &#351;i, ie&#351;ind la lumin&#259;, c&#259;zur&#259; tocmai unde au fost crescu&#355;i cei doi paltini, iar&#259; c&#259;zute aici, cele dou&#259; scântei se pref&#259;cur&#259; în doi mielu&#351;ei gemeni, din care unul era tocmai atât de frumos ca &#351;i cellalt, tocmai atât de blând, cu lâna tocmai atât de str&#259;lucit&#259;. Doi miei, fiecare pre&#355; de-o împ&#259;r&#259;&#355;ie!</p>
<p TEIform="p">Când împ&#259;r&#259;teasa v&#259;zu mielu&#351;eii p&#259;scând pe sub ferestrele împ&#259;ratului, s&#259;ri plin&#259; de bucurie la dân&#351;ii, îi lu&#259; în bra&#355;e pe amândoi &#351;i-i duse la so&#355;ul s&#259;u.</p>
<p TEIform="p">Din clipita asta, feciorul de împ&#259;rat zi &#351;i noapte nu se gândea decât la mielu&#351;ei: îi p&#259;rea c&#259; în fiecare mi&#351;care a mielu&#351;eilor, în fiecare zbieret ie&#351;it din gura lor, în fiecare privire afl&#259; ceva, care îi c&#259;dea greu &#351;i totu&#351;i îi ustura inima.</p>
<p TEIform="p">V&#259;zând c&#259; so&#355;ul s&#259;u a îndr&#259;git mielu&#351;eii, împ&#259;r&#259;teasa iar&#259;&#351;i prinse gând r&#259;u &#351;i nu se împ&#259;c&#259; pân&#259; ce, când cu bine, când cu r&#259;u, când cu vorbe dulci &#351;i când cu plâns, nu f&#259;cu pe feciorul de împ&#259;rat ca s&#259; se învoiasc&#259; cu pierzarea mielu&#351;eilor.</p>
<p TEIform="p">Mielu&#351;eii fur&#259; t&#259;ia&#355;i. Ce nu se putu mânca, împ&#259;r&#259;teasa puse s&#259; se arunce în foc... în foc &#351;i piele, &#351;i lân&#259;, &#351;i oase, &#351;i tot ce a mai fost.</p>
<p TEIform="p">Nu mai r&#259;mase nimic. Nimeni n-a b&#259;gat de seam&#259; c&#259; tocmai pe fundul vasului în care s-a sp&#259;lat carnea, între cr&#259;p&#259;tura doagelor, au r&#259;mas dou&#259; buc&#259;&#355;ele din creierii mielu&#351;eilor. Când apoi slujnica împ&#259;ratului s-a dus la vale dup&#259; ap&#259;, buc&#259;&#355;elele de creieri s-au sp&#259;lat &#351;i au mers cu pârâul pân&#259; în apa cea mare, care curgea prin mijlocul împ&#259;r&#259;&#355;iei. Aici din cele dou&#259; buc&#259;&#355;ele s-au f&#259;cut doi pe&#351;ti&#351;ori cu solzii de aur, unul tocmai ca &#351;i cellalt, deopotriv&#259;, ca s&#259; se &#351;tie c&#259; sunt fra&#355;i gemeni.</p>
<p TEIform="p">Într-o zi pescarii împ&#259;r&#259;te&#351;ti se scular&#259; dis-de-diminea&#355;&#259; &#351;i-&#351;i aruncar&#259; mrejele în ap&#259;. Tocmai în clipa când cele din urm&#259; dou&#259; stele se stinser&#259; pe cer, unul dintre pescari ridic&#259; mreaja &#351;i v&#259;zu ce n-a mai v&#259;zut: doi pe&#351;ti&#351;ori cu solzii de aur.</p>
<p TEIform="p">Pescarii s-adunar&#259; s&#259; vad&#259; minunea, iar dup&#259; ce v&#259;zur&#259; &#351;i se minunar&#259;, hot&#259;râr&#259; ca, a&#351;a vii precum sunt, s&#259; duc&#259; pe&#351;ti&#351;orii la împ&#259;rat &#351;i s&#259;-i fac&#259; cinste.</p>
<p TEIform="p">&#8212; Nu ne duce acolo, c&#259; de acolo venim, de-acolo suntem &#351;i acolo e pieirea noastr&#259;, gr&#259;i unul dintre pe&#351;ti&#351;ori.</p>
<p TEIform="p">&#8212; Ce s&#259; fac dar cu voi? întreb&#259; pescarul.<lb TEIform="lb"/>&#8212; Pune-te &#351;i adun&#259; rou&#259; de pe frunze, las&#259;-ne s&#259; înot&#259;m în rou&#259;, pune-ne la soare &#351;i apoi nu veni pân&#259; ce razele soarelui nu vor fi sorbit roua de pe noi, gr&#259;i al doilea pe&#351;ti&#351;or.</p>
<p TEIform="p">Pescarul f&#259;cu precum i s-a zis: adun&#259; rou&#259; de pe frunze, l&#259;s&#259; pe&#351;ti&#351;orii s&#259; înoate în rou&#259;, îi puse la soare &#351;i nu veni pân&#259; ce razele soarelui nu sorbir&#259; roua de pe ei.</p>
<p TEIform="p">Ce-a aflat? Ce-a v&#259;zut? Doi copila&#351;i, fe&#355;i-frumo&#351;i cu p&#259;rul de aur &#351;i cu stea în frunte, unul ca cellalt, încât cine îi vedea trebuia s&#259; &#351;tie c&#259; sunt gemeni.</p>
<p TEIform="p">Copiii crescur&#259; repede... În fiecare zi un an, în fiecare noapte alt an, iar în crepetul zorilor, când stelele se stingeau pe cer, trei ani într-o clipit&#259;. &#350;i apoi cre&#351;teau precum al&#355;ii nu cresc: de trei ori în vârst&#259;, de trei ori în putere &#351;i tot de trei ori în în&#355;elepciunea min&#355;ii. Când se împlinir&#259; trei zile &#351;i trei nop&#355;i, copiii erau de doisprezece ani în vârst&#259;, de dou&#259;zeci &#351;i patru în putere &#351;i treizeci &#351;i &#351;ase în în&#355;elepciunea min&#355;ii.</p>
<p TEIform="p">&#8212; Acuma las&#259;-ne s&#259; mergem la tat&#259;l nostru, gr&#259;i unul dintre copii c&#259;tre pescar.</p>
<p TEIform="p">Pescarul îi îmbr&#259;c&#259; frumos pe amândoi, le f&#259;cu câte o c&#259;ciul&#259; de miel, pe care o traser&#259; pe cap ca nimeni s&#259; nu vad&#259; p&#259;rul de aur &#351;i steaua în frunte, apoi fe&#355;ii pornir&#259; c&#259;tre curtea împ&#259;ratului.</p>
<p TEIform="p">Era ziua mare când ajunser&#259; la curte.<lb TEIform="lb"/>&#8212; Vrem s&#259; vorbim cu împ&#259;ratul! gr&#259;i unul dintre fe&#355;i c&#259;tre str&#259;jerul ce sta înc&#259;rcat de arme la poarta cur&#355;ii.</p>
<p TEIform="p">&#8212; Nu se poate, fiindc&#259; tocmai acuma &#351;ade la mas&#259;, îi r&#259;spunse str&#259;jerul.</p>
<p TEIform="p">&#8212; Tocmai pentru c&#259; &#351;ade la mas&#259;! vorbi al doilea f&#259;t intrând înd&#259;r&#259;tnic pe poart&#259;.</p>
<p TEIform="p">Str&#259;jerii se adunar&#259;, voind s&#259; scoat&#259; pe fe&#355;i din curte, dar ace&#351;tia trecur&#259; printre dân&#351;ii precum trece argintul-viu printre degete. Cu trei pa&#351;i înainte &#351;i al&#355;i trei în sus se pomenir&#259; tocmai înaintea casei celei mari, unde împ&#259;ratul osp&#259;ta cu curtenii s&#259;i.</p>
<p TEIform="p">&#8212; Vrem s&#259; intr&#259;m! gr&#259;i unul dintre fe&#355;i aspru c&#259;tre slujitorii ce stau la u&#351;&#259;.</p>
<p TEIform="p">&#8212; Nu se poate, r&#259;spunse un slujitor.<lb TEIform="lb"/>&#8212; Ei! vom vedea noi dac&#259; se poate ori nu se poate! strig&#259; cellalt f&#259;t, cotind înd&#259;r&#259;tnic pe slujitori în dreapta &#351;i în stânga.</p>
<p TEIform="p">Dar mul&#355;i erau slujitorii &#351;i fe&#355;ii numai doi. Se f&#259;cu o îmbulzeal&#259; &#351;i o larm&#259; înaintea u&#351;ii, încât r&#259;suna curtea.</p>
<p TEIform="p">&#8212; Ce e acolo, afar&#259;? întreb&#259; împ&#259;ratul mânios. Fe&#355;ii se deter&#259; pa&#351;nici când auzir&#259; vorbele tat&#259;lui lor.<lb TEIform="lb"/>&#8212; Doi b&#259;ie&#355;i voiesc s&#259; intre cu puterea! zise un slujitor intrând la împ&#259;ratul.</p>
<p TEIform="p">&#8212; Cu puterea? Cine s&#259; intre cu puterea în curte la mine? Cine sunt b&#259;ie&#355;ii aceia? strig&#259; împ&#259;ratul într-o r&#259;suflare.</p>
<p TEIform="p">&#8212; Nu &#351;tiu, în&#259;l&#355;ate împ&#259;rate, r&#259;spunse slujitorul, dar curat nu-i lucru, c&#259;ci b&#259;ie&#355;ii sunt tari ca puii de leu, încât au str&#259;b&#259;tut prin str&#259;juirea de la poart&#259;, &#351;i acuma ne dau nou&#259; de lucru! &#350;-apoi, de înd&#259;r&#259;tnici ce sunt, nici c&#259;ciulile nu &#351;i le iau din cap.</p>
<p TEIform="p">Împ&#259;ratul se ro&#351;i de mânie.<lb TEIform="lb"/>&#8212; Scoate&#355;i-i afar&#259;, strig&#259; el, înh&#259;&#355;a&#355;i-i cu câinii!<lb TEIform="lb"/>&#8212; Las&#259;, c&#259; mergem noi &#351;i a&#351;a, gr&#259;ir&#259; fe&#355;ii plângând de asprimea vorbelor ce auzir&#259;, &#351;i pornir&#259; în jos pe trepte.</p>
<p TEIform="p">Când erau s&#259; ias&#259; pe poart&#259;, îi opri un slujitor ce venea în ruptul sufletului.</p>
<p TEIform="p">&#8212; A zis împ&#259;ratul s&#259; veni&#355;i, c&#259; împ&#259;r&#259;teasa vrea s&#259; v&#259; vad&#259;! B&#259;ie&#355;ii se gândir&#259; pu&#355;in, apoi se întoarser&#259;, suir&#259; treptele &#351;i intrar&#259; la împ&#259;ratul cu c&#259;ciulile în cap.</p>
<p TEIform="p">Era o mas&#259; plin&#259;, lung&#259; &#351;i lat&#259;, iar pe lâng&#259; mas&#259; to&#355;i oaspe&#355;ii împ&#259;r&#259;te&#351;ti, în capul mesei împ&#259;ratul &#351;i lâng&#259; dânsul împ&#259;r&#259;teasa, &#351;ezând pe dou&#259;sprezece perini de m&#259;tase.</p>
<p TEIform="p">Când b&#259;ie&#355;ii intrar&#259;, c&#259;zu una dintre perinele pe care &#351;edea împ&#259;r&#259;teasa. Ea r&#259;mase pe unsprezece perini.</p>
<p TEIform="p">&#8212; Lua&#355;i c&#259;ciulile din cap! strig&#259; un curtean c&#259;tre b&#259;ie&#355;i.<lb TEIform="lb"/>&#8212; Acoper&#259;mântul capului este cinstea omului. Noi avem porunc&#259; s&#259; fim precum suntem.</p>
<p TEIform="p">&#8212; Ei bine! gr&#259;i împ&#259;ratul îmblânzit de auzul vorbelor ce ie&#351;ir&#259; din gura b&#259;iatului. R&#259;mâne&#355;i precum sunte&#355;i! Dar cine sunte&#355;i? de unde veni&#355;i? &#351;i ce voi&#355;i?</p>
<p TEIform="p">&#8212; Suntem doi fe&#355;i gemeni, doi l&#259;stari dintr-o tulpin&#259; rupt&#259; în dou&#259;, jum&#259;tate în p&#259;mânt &#351;i jum&#259;tate în cap de mas&#259;; venim de unde-am pornit &#351;i suntem sosi&#355;i de unde venim; fost-am cale îndelungat&#259; &#351;i am gr&#259;it cu suflarea vânturilor &#351;i am vorbit în limba fiarelor &#351;i am cântat cu valurile de ap&#259;, iar acuma, în grai de om, voim s&#259;-&#355;i cânt&#259;m un cântec pe care-l cuno&#351;ti f&#259;r&#259; ca s&#259; &#351;tii!</p>
<p TEIform="p">De sub împ&#259;r&#259;teas&#259; a s&#259;rit a doua perin&#259;.<lb TEIform="lb"/>&#8212; Las&#259;-i s&#259; mearg&#259; cu prostiile lor! gr&#259;i ea c&#259;tre so&#355;ul s&#259;u.<lb TEIform="lb"/>&#8212; Ba nu, las&#259;-i s&#259; cânte! r&#259;spunse împ&#259;ratul. Tu ai dorit s&#259;-i vezi, iar eu doresc s&#259;-i ascult. Cânta&#355;i, b&#259;ie&#355;i!</p>
<p TEIform="p">Împ&#259;r&#259;teasa t&#259;cu, iar fe&#355;ii începur&#259; s&#259; cânte povestea vie&#355;ii lor. "A fost un împ&#259;rat..." începur&#259; fe&#355;ii; de sub împ&#259;r&#259;teas&#259; c&#259;zu a treia perin&#259;.</p>
<p TEIform="p">Când fe&#355;ii povestir&#259; despre pornirea feciorului de împ&#259;rat la b&#259;taie, de sub împ&#259;r&#259;teas&#259; c&#259;zur&#259; trei perini deodat&#259;.</p>
<p TEIform="p">Când fe&#355;ii sfâr&#351;ir&#259; cântecul, sub împ&#259;r&#259;teas&#259; nu mai era nici o perin&#259;, iar când ei luar&#259; c&#259;ciulile din cap &#351;i-&#351;i ar&#259;tar&#259; p&#259;rul de aur &#351;i stelele în frunte, oaspe&#355;ii, curtenii &#351;i împ&#259;ratul î&#351;i acoperir&#259; ochii, ca nu cumva s&#259; piard&#259; lumina de atâta str&#259;lucire.</p>
<p TEIform="p">&#350;i s-a f&#259;cut apoi precum de la început a fost s&#259; fie. L&#259;pti&#355;a fu pus&#259; în cap de mas&#259; lâng&#259; so&#355;ul ei; fata vitregei r&#259;mase cea mai rea slujnic&#259; la curtea L&#259;pti&#355;ei, iar pe vitrega cea cu gând r&#259;u o legar&#259; de coada une iepe nebune &#351;i înconjurar&#259; &#355;ara de &#351;apte ori cu ea, încât lumea s&#259; &#351;tie &#351;i s&#259; nu mai uite c&#259; cine începe cu r&#259;u, cu r&#259;u sfâr&#351;e&#351;te.</p>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">P&#259;cal&#259; în satul lui</head>
<!-- Retrieved from "<xref url="http://wikisource.org/wiki/P?cal?_în_satul_lui">http://wikisource.org/wiki/P%C4%83cal%C4%83_%C3%AEn_satul_lui</xref>" -->
<p TEIform="p">I se urâse &#351;i lui P&#259;cal&#259; s&#259; tot umble r&#259;zle&#355; prin lume, a&#351;a f&#259;r&#259; de nici o treab&#259;, numai ca s&#259; încurce trebile altora &#351;i s&#259; râd&#259; de prostia oamenilor. Se hot&#259;rî dar s&#259; se fac&#259; &#351;i el om a&#351;ezat, ca to&#355;i oamenii de treab&#259;, s&#259;-&#351;i întemeieze casa lui, s&#259;-&#351;i agoniseasc&#259; o mo&#351;ioar&#259;, &#8212; vorb&#259; scurt&#259;, &#8212; s&#259; se astâmpere odat&#259;.</p>
<p TEIform="p">&#350;i fiindc&#259; românul zice c&#259; nu e nic&#259;ieri mai bine ca în satul lui, P&#259;cal&#259; se întoarse &#351;i el în satul lui &#351;i începu cum încep to&#355;i oamenii care n-au nimic, adic&#259; f&#259;cu ce f&#259;cu de-&#351;i agonisi o vi&#355;elu&#351;&#259; &#351;i o trimise la p&#259;&#351;une în izlazul satului.</p>
<p TEIform="p">C&#259;ci a&#351;a se facea averea. P&#259;scând, vi&#355;elu&#351;a se face vi&#355;ea, vi&#355;eaua se face junc&#259;, junca se face vac&#259;, vaca fat&#259;, iar vaca cu vi&#355;elul o vinzi ca din pre&#355;ul ei s&#259; cumperi &#351;apte vi&#355;elu&#351;e &#351;i s&#259; le trimi&#355;i &#351;i pe ele la p&#259;&#351;une în izlazul satului.</p>
<p TEIform="p">De ce e oare izlazul izlaz, dac&#259; nu pentru ca s&#259;-l pasc&#259; vi&#355;elu&#351;ele oamenilor?</p>
<p TEIform="p">P&#259;&#351;tea dar vi&#355;elu&#351;a lui P&#259;cal&#259;, p&#259;&#351;tea, &#351;i cu cât mai mult p&#259;&#351;tea, cu atâta mai vârtos cre&#351;tea, încât nu era în tot satul vi&#355;ea care s-o întreac&#259;, iar când ajunse &#351;i ea vi&#355;ea, nici juncile nu se puteau potrivi cu ea.</p>
<p TEIform="p">&#8212; M&#259;i! ziceau vecinele lui P&#259;cal&#259;, ce lucru s&#259; mai fie &#351;i &#259;sta? vi&#355;eaua asta le întrece pe toate! Ce-i va fi dând oare s&#259; m&#259;nânce? Ce soi o fi de cre&#351;te a&#351;a de frumos?</p>
<p TEIform="p">Nu era nici soiul vreun soi deosebit, nici hrana mai de-a c&#259;tarea; vi&#355;eaua era îns&#259; vi&#355;eaua lui P&#259;cal&#259;, iar P&#259;cal&#259; î&#351;i c&#259;uta de treab&#259;, n-avea vreme s-o mai p&#259;zeasc&#259; &#351;i s&#259; nu rup&#259; câteodat&#259; &#351;i din holdele oamenilor.</p>
<p TEIform="p">Ajungând juninc&#259;, vi&#355;eaua lui P&#259;cal&#259; se f&#259;cu st&#259;pân&#259; pe întregul hotar. Umbla &#351;i ea cum umblase &#351;i st&#259;pânul ei mai nainte de a se fi astâmp&#259;rat, &#351;i unde n-o c&#259;utai, acolo d&#259;deai de ea, mai prin lanul de grâu, mai prin porumbi&#351;te, mai &#351;tie bunul Dumnezeu pe unde.</p>
<p TEIform="p">Iar&#259; P&#259;cal&#259; li se plângea oamenilor c&#259; prea i s-a f&#259;cut r&#259;zlea&#355;&#259; juninca &#351;i c&#259; are treab&#259; &#351;i nu poate umbla dup&#259; ea.</p>
<p TEIform="p">Nu-i vorb&#259;, oamenii s-ar fi plâns &#351;i ei, dar nu mai aveau cui s&#259; i se plâng&#259; când P&#259;cal&#259; îi lua pe dinainte &#351;i li se plângea de te prindea mila de el.</p>
<p TEIform="p">Când v&#259;zur&#259; dar c&#259; juninca lui P&#259;cal&#259; în curând are s&#259; fie vac&#259;, oamenii se puser&#259; pe gânduri. &#350;tiau ei cum au s&#259; urmeze lucrurile mai departe. Vedeau parc&#259; cele &#351;apte vi&#355;elu&#351;e cum se fac vi&#355;ele, juninci, cum ajung în cele din urm&#259; vaci &#351;i ele, &#351;i cum le vinde P&#259;cal&#259; &#351;i pe ele &#351;i se întoarce de la târg cu o spuz&#259; de vi&#355;elu&#351;e, toate fl&#259;mânde, toate pornite din fire s&#259; se fac&#259; vi&#355;ele, juninci &#351;i vaci în cele din urm&#259;.</p>
<p TEIform="p">&#8212; M&#259;i! strigar&#259; ei, &#259;sta ne m&#259;nânc&#259; &#351;i urechile din cap cu vi&#355;elu&#351;a lui, ne seac&#259;, ne face întregul hotar b&#259;t&#259;tur&#259;.</p>
<p TEIform="p">Dar ce puteau s&#259;-i fac&#259; lui P&#259;cal&#259;? El nu era de vin&#259; &#351;i avea treab&#259;, nu putea s&#259;-&#351;i piard&#259; vara umblând dup&#259; coada junincei.</p>
<p TEIform="p">Se sf&#259;tuir&#259; dar între dân&#351;ii &#351;i iar se sf&#259;tuir&#259;, se tot sf&#259;tuir&#259;, pân&#259; ce n-ajunser&#259; a se dumeri c&#259; toat&#259; carnea pe care a pus-o vi&#355;elu&#351;a ca s&#259; se fac&#259; vi&#355;ea &#351;i din vi&#355;ea juninc&#259; e carne adunat&#259; din nutre&#355;ul de pe hotarul lor, adic&#259; dup&#259; toat&#259; dreptatea carne din care ar fi fost s&#259; fie a lor &#351;i numai pielea e a lui P&#259;cal&#259;, fiindc&#259; piele avuse juninca &#351;i când venise ca vi&#355;elu&#351;&#259; în sat.</p>
<p TEIform="p">Dumeri&#355;i odat&#259; astfel, t&#259;iar&#259; juninca, îi luar&#259; carnea &#351;i o mâncar&#259;, iar&#259; pielea o aruncar&#259; peste gard în curtea lui P&#259;cal&#259;.</p>
<p TEIform="p">Nu-i vorb&#259;, a fost cam scurt&#259; socoteala aceasta, dar în satul lui P&#259;cal&#259; multe se întâmpl&#259;.</p>
<p TEIform="p">P&#259;cal&#259;, de! ce s&#259; fac&#259;!... Dac&#259; ar fi voit, ar fi g&#259;sit el ac pentru cojocul s&#259;tenilor; el îns&#259; nu voia. Avea tragere de inim&#259; penru oamenii din satul lui. Nu! pe oamenii din satul lui nu putea el s&#259;-i încurce, cum ar fi încurcat a bun&#259;oar&#259; pe oamenii din satul lui Tândal&#259;.</p>
<p TEIform="p">Întinse dar pielea s&#259; se usuce, iar dup&#259; ce se usc&#259;, o lu&#259; în vârf de b&#259;&#355; &#351;i plec&#259; cu ea la târg, ca s-o vând&#259;.</p>
<p TEIform="p">A&#351;a ajunse P&#259;cal&#259; iar pe drumuri. Se duse &#351;i tot se duse mereu, de diminea&#355;&#259; pân&#259; la prânz &#351;i de la prânz pân&#259; seara. Când era pe înserate, el se opri într-un sat de la marginea drumului &#351;i se uit&#259; împrejurul s&#259;u, ca s&#259;-&#351;i g&#259;seasc&#259; vreo cas&#259; la care s&#259; mâie, vreo v&#259;duv&#259; ori vreo femeie al c&#259;rei b&#259;rbat nu-i acas&#259;.</p>
<p TEIform="p">Nu poate, c&#259; &#8212; Doamne fere&#351;te! &#8212; ce, dar P&#259;cal&#259;, ca om umblat prin lume, &#351;tia c&#259; sunt fricoase femeile, li se ur&#259;&#351;te a&#351;a singure, &#351;i sunt bucuroase de oaspe&#355;i, numai ca s&#259; &#351;tie c&#259; e peste noapte picior de om la casa lor.</p>
<p TEIform="p">&#350;i g&#259;si P&#259;cal&#259; chiar mai la marginea satului o femeie, al c&#259;reia b&#259;rbat se dusese la p&#259;dure s&#259; aduc&#259; lemne. Nu-i vorb&#259;, muierea îi spunea mereu c&#259; teac&#259;, c&#259; pung&#259;, c&#259; nu-i este b&#259;rbatul acas&#259;, c&#259; ce va zice lumea; P&#259;cal&#259; &#355;inea &#351;i el s&#259; r&#259;mân&#259; a&#351;a într-un unghi al casei, într-un &#351;opron, în pridvor, unde o fi, numai ca s&#259; nu fie casa pustie. N-avea biata muiere încotro, trebuia s&#259;-l primeasc&#259;, dar îi &#351;i spuse s&#259; se culce &#351;i s&#259; doarm&#259;, c-o fi ostenit de drum, s&#259;rmanul de el!</p>
<p TEIform="p">"Ce-o s&#259; mai fie &#351;i asta?!" gr&#259;i P&#259;cal&#259;. El &#351;tia c&#259; muierile sunt &#351;i vorb&#259;re&#355;e, &#351;i doritoare de a le &#351;ti toate câte sunt în cer &#351;i pe p&#259;mânt, iar muierea aceasta nici nu-i povestea nimic, nici nu-l întreba de unde vine, cum a umblat, ce-a mai f&#259;cut, ce mai &#351;tie... Aici trebuia dar s&#259; fie ceva la mijloc, &#351;i P&#259;cal&#259;, în loc de a adormi, tr&#259;gea când cu ochiul drept, când cu cel stâng, ca s&#259; vad&#259; cele ce se petrec în cas&#259; &#351;i împrejurul casei.</p>
<p TEIform="p">Nici nu se înser&#259; bine, &#351;i muierea începu s&#259; fiarb&#259;, s&#259; frig&#259;, s&#259; coac&#259;, s&#259; g&#259;teasc&#259; fel de fel de mânc&#259;ri, &#351;i pl&#259;cinte, &#351;i un purcel fript, &#351;i o coast&#259; op&#259;rit&#259; cu varz&#259; c&#259;lit&#259;. &#350;i apoi rachiuri, &#351;i apoi vinuri. Osp&#259;&#355;, nu alta!</p>
<p TEIform="p">N-ar fi fost P&#259;cal&#259; om p&#259;&#355;it dac&#259; n-ar fi &#351;tiut c&#259; toate aceste nu pentru b&#259;rbatul ei le f&#259;cea muierea cea harnic&#259;, fiindc&#259; mai era &#351;i ea g&#259;tit&#259; ca de nunt&#259;.</p>
<p TEIform="p">Nici nu le f&#259;cea pentru b&#259;rbatul ei, ci pentru vornicul satului, pe care-l a&#351;tepta nevasta cum î&#351;i a&#351;teapt&#259; fetele mari pe&#355;itorii, ie&#351;ind mereu în u&#351;&#259; &#351;i în porti&#355;&#259;, ca s&#259; vad&#259; dac&#259; vine, dac&#259; nu mai vine, dac&#259; întârzie, dac&#259; sose&#351;te.</p>
<p TEIform="p">Nu care cumva s&#259; cread&#259; cineva c&#259; Doamne fere&#351;te ce!... Nu! ci fiindc&#259; vornicul era cel mai de frunte om din sat &#351;i nu putea s&#259;-l primeasc&#259; la casa ei ca pe ori&#351;icine, iar peste zi vornicul, om cu multe treburi, nu putuse s&#259; vie, ci le f&#259;cea cinstea acum, mai pe sear&#259;.</p>
<p TEIform="p">Alt nimic nu era la mijloc, Doamne fere&#351;te! Era gata nevasta cu toate: purcelul era frumos &#351;i rumen de-&#355;i pocnea &#351;oricul în din&#355;i, costi&#355;ele erau op&#259;rite, varza era c&#259;lit&#259;, pl&#259;cintele abureau, rachiul era a&#351;ezat pe mas&#259;, vinul st&#259;tea în ap&#259; rece, nu mai lipsea decât dumnealui vornicul. Numai vornicul lipsea, când deodat&#259; &#8212; s&#259; te miri, nu alta! &#8212; se întoarse b&#259;rbatul. I se frânsese, s&#259;rmanul de el, o osie în drum, &#351;i nu-i r&#259;m&#259;sese decât s&#259; se întoarc&#259;, s&#259; pun&#259; alt&#259; osie la car &#351;i s&#259; plece mâine din nou la p&#259;dure.</p>
<p TEIform="p">Muierea bun&#259; &#351;i credincioas&#259; î&#351;i cunoa&#351;te b&#259;rbatul dup&#259; mers, din tu&#351;ite &#351;i str&#259;nuturi, ba chiar &#351;i din pocnetul biciului, iar nevasta la care î&#351;i luase P&#259;cal&#259; conac era &#351;i ea muiere bun&#259; &#351;i credincioas&#259;. Ea î&#351;i cunoscu b&#259;rbatul din scâr&#355;âitul roatelor de la car, iar scâr&#355;âitul roatelor se auzea de departe, destul de departe pentru ca o muiere harnic&#259; precum era dânsa s&#259;-&#351;i rânduiasc&#259; treburile.</p>
<p TEIform="p">Ea lu&#259; purcelul cel frumos &#351;i rumen &#351;i-l ascunse iute dup&#259; cuptor, lu&#259; pl&#259;cinta &#351;i o puse iute-iute pe cuptor, lu&#259; costi&#355;ele cu varz&#259; c&#259;lit&#259; &#351;i le vârî în cuptor, mai vârî tot iute-iute &#351;i rachiul sub perina de la c&#259;p&#259;tâiul patului, iar vinul sub pat, &#351;i pe când carul cu boii intrar&#259; în curte, toate erau în cea mai bun&#259; rânduial&#259;.</p>
<p TEIform="p">Nu poate c&#259; Doamne fere&#351;te ce!... dar de! tot era mai bine s&#259; nu afle b&#259;rbatul.</p>
<p TEIform="p">V&#259;zându-se acas&#259;, b&#259;rbatul, ca tot omul p&#259;guba&#351;, începu s&#259; se plâng&#259;, nevasta, ca toat&#259; muierea bun&#259; &#351;i credincioas&#259;, îl mângâia cu vorbe bune, iar P&#259;cal&#259;, ca tot omul cumsecade, ie&#351;i &#351;i el din unghiul lui, ca s&#259;-i spun&#259; st&#259;pânului de cas&#259; c&#259; e &#351;i el aici, s&#259;-i cear&#259; iertare c&#259; a îndr&#259;znit &#351;i s&#259;-l mai roage &#351;i pe el de conac.</p>
<p TEIform="p">&#8212; F&#259; muiere, gr&#259;i b&#259;rbatul dup&#259; ce se mai înc&#259;lzi în cuibul lui, mie mi-e foame; n-ai tu ceva de mâncare?</p>
<p TEIform="p">De! ce s&#259;-i faci? omul fl&#259;mânze&#351;te la drum. Nu-i vorb&#259;, mai era în traist&#259; merindea pe care o luase la drum; dar acas&#259; la el omul nu m&#259;nânc&#259; bucuros merindea cu care se întoarce din drum.</p>
<p TEIform="p">&#8212; Vai, s&#259;raca de mine! r&#259;spunse nevasta, dar de unde s&#259; am? Eram s&#259; te a&#351;tept mâine. O s&#259;-&#355;i fac îns&#259; o m&#259;m&#259;ligu&#355;&#259; bun&#259;, ca s-o m&#259;nânci cu o z&#259;mu&#355;&#259; de usturoi.</p>
<p TEIform="p">&#8212; M&#259;m&#259;ligu&#355;&#259; s&#259; fie! gr&#259;i b&#259;rbatul. Când e fl&#259;mând, omul se bucur&#259; &#351;i de m&#259;m&#259;ligu&#355;&#259;. Om umblat prin lume, P&#259;cal&#259; &#351;tia c&#259; o s&#259;-l pofteasc&#259; &#351;i pe el la cin&#259;, ca s&#259; mai steie de vorb&#259;, &#351;i nici c&#259;-i p&#259;rea r&#259;u lui P&#259;cal&#259;, fiindc&#259; tot drume&#355; era &#351;i el, tot fl&#259;mând &#8212; ca ori&#351;ice om sosit din drum.</p>
<p TEIform="p">&#350;i cum st&#259;teau de vorb&#259; în vreme ce nevasta g&#259;tea m&#259;m&#259;ligu&#355;a, P&#259;cal&#259;, care nu era cap sec, se gândea mereu cum s&#259; fac&#259; el ca s&#259; nu m&#259;nânce m&#259;m&#259;lig&#259;, ci purcel fript, frumos &#351;i rumen de-&#355;i pocne&#351;te &#351;oricul în din&#355;i, costi&#355;e cu varz&#259; c&#259;lit&#259; &#351;i pl&#259;cinte de cele bune; cum ar face ca s&#259; bea o gur&#259; de rachiu &#351;i s&#259; guste m&#259;car o dat&#259; din vinul cel vechi.</p>
<p TEIform="p">El se încrunt&#259; o dat&#259; &#351;i trase cam pe furi&#351; cu b&#259;&#355;ul în piele. &#350;i las&#259; pe P&#259;cal&#259;, c&#259; nu e nici el de ieri, de alalt&#259;ieri! Sim&#355;ise o dat&#259; mirosul, &#351;i grija lui mai departe...</p>
<p TEIform="p">Ca om drume&#355;, î&#351;i &#355;inea b&#259;&#355;ul la îndemân&#259;, iar pielea cea de juninc&#259;, marfa lui, toat&#259; averea lui, îi era la picioare.</p>
<p TEIform="p">B&#259;rbatul se cam mira c&#259; ce va fi având cu pielea, dar nu zise nimic. Al lui era b&#259;&#355;ul, a lui era pielea; treaba lui era ce f&#259;cea cu ele.</p>
<p TEIform="p">Peste câtva timp P&#259;cal&#259; iar trase una cu b&#259;&#355;ul, ba mai se &#351;i r&#259;sti la piele:</p>
<p TEIform="p">&#8212; &#354;ine-&#355;i gura, sluto! B&#259;rbatul iar t&#259;cu. P&#259;cal&#259; dete de a treia oar&#259;, &#351;i acum se r&#259;sti &#351;i mai r&#259;u.</p>
<p TEIform="p">&#8212; Ce ai cu pielea aceea? întreb&#259; omul nostru. P&#259;cal&#259; mai dete din um&#259;r, mai se codi, mai se rug&#259; de iertare c&#259; nu poate s&#259; spun&#259;.</p>
<p TEIform="p">&#8212; Apoi, gr&#259;i el cam cu anevoie în cele din urm&#259;, piele-ar fi de piele, dar, a&#351;a cum o vezi, nu e piele, ci proroc, care &#351;tie toate cele ne&#351;tiute &#351;i vrea mereu s&#259; spun&#259; lucruri de nespus.</p>
<p TEIform="p">&#8212; &#350;i ce vrea s&#259; spun&#259;? întreb&#259; mirat b&#259;rbatul.<lb TEIform="lb"/>&#8212; Uite! gr&#259;i P&#259;cal&#259;, &#351;i puse urechea la piele. Mare minune! Zice s&#259; cau&#355;i la c&#259;p&#259;tâiul patului, c-o s&#259; g&#259;se&#351;ti rachiu.</p>
<p TEIform="p">B&#259;rbatul c&#259;ut&#259; &#351;i g&#259;si.<lb TEIform="lb"/>&#8212; Mare minune! Cine l-o fi pus oare?<lb TEIform="lb"/>&#8212; E tain&#259;!... r&#259;spunse P&#259;cal&#259;, asta nu se poate &#351;ti.<lb TEIform="lb"/>&#8212; &#350;i ce mai zice prorocul?<lb TEIform="lb"/>&#8212; S&#259; cau&#355;i dup&#259; cuptor, c&#259; vei g&#259;si un purcel fript, zise P&#259;cal&#259;, dup&#259; ce puse iar urechea la piele.</p>
<p TEIform="p">&#8212; Auzi dumneata lucru ciudat! Ce mai zice prorocul?<lb TEIform="lb"/>&#8212; Caut&#259; sub pat, c&#259; g&#259;se&#351;ti vinul. Astfel înainte &#8212; pân&#259; ce nu ie&#351;ir&#259; la iveal&#259; costi&#355;ele &#351;i pl&#259;cintele, încât numai de-un drag s&#259; te ui&#355;i la masa înc&#259;rcat&#259; &#351;i s&#259; te a&#351;ezi la ea.</p>
<p TEIform="p">Se mira b&#259;rbatul, se mira mai vârtos nevasta, s-ar fi mirat satul întreg, dac&#259; ar fi fost de fa&#355;&#259;; numai P&#259;cal&#259; nu se mira, fiindc&#259; el î&#351;i cuno&#351;tea marfa &#351;i &#351;tia de ce e bun&#259;.</p>
<p TEIform="p">&#8212; Apoi de! zicea el mereu, &#259;sta-i proroc, nu fleac, &#351;i-&#355;i scoate &#351;i cârti&#355;a din fundul p&#259;mântului!</p>
<p TEIform="p">Va fi fost ori nu a&#351;a, destul c&#259; P&#259;cal&#259; s-a s&#259;turat ca un pa&#351;&#259; turcesc, încât abia-l mai &#355;ineau curelele.</p>
<p TEIform="p">&#8212; Bun&#259; treab&#259; prorocul &#259;sta! gr&#259;i b&#259;rbatul nevestei dup&#259; ce se s&#259;tur&#259; &#351;i el. Nu cumva &#355;i-e de vânzare?</p>
<p TEIform="p">&#8212; Doamne fere&#351;te! îi r&#259;spunse P&#259;cal&#259;. Cum a&#351; putea eu s&#259; vând un lucru ca acesta? Se poate?!</p>
<p TEIform="p">&#8212; Dar dac&#259; &#355;i-a&#351; da un pre&#355; bun?<lb TEIform="lb"/>&#8212; Auzi vorb&#259;! pre&#355; bun? Un proroc ca &#259;sta e lucru nepre&#355;uit.</p>
<p TEIform="p">Doritor cum era de a se hr&#259;ni bine &#351;i de a &#351;ti totdeauna cele ce se petrec în casa lui, omul nostru îl apuc&#259; pe P&#259;cal&#259; la târg. Îi dete la început o pung&#259; de galbeni, apoi dou&#259;, apoi trei, &#351;i a&#351;a mereu înainte, pân&#259; la &#351;apte pungi, bani frumo&#351;i chiar &#351;i pentru un om mai bogat decât P&#259;cal&#259;.</p>
<p TEIform="p">&#8212; Fiindc&#259; v&#259;d &#351;i v&#259;d c&#259; &#355;ii cu orice pre&#355; s&#259; cumperi prorocul, gr&#259;i P&#259;cal&#259; muiat, o s&#259;-&#355;i fac dup&#259; dorin&#355;&#259;, dar nu pentru bani, ci fiindc&#259; m-ai primit la cas&#259;, m-ai poftit la mas&#259; &#351;i mi-ai zis o vorb&#259; bun&#259;. Noroc s&#259; ai de ea!</p>
<p TEIform="p">A&#351;a gr&#259;i P&#259;cal&#259;, &#351;i-i dete pielea cea de juninc&#259;, pentru ca s&#259; ieie cele &#351;apte pungi de galbeni &#8212; mul&#355;i bani chiar &#351;i pentru un om mai bogat decât P&#259;cal&#259;.</p>
<p TEIform="p">&#350;i nu era pe lumea aceasta om mai fericit decât b&#259;rbatul nevestei, fiindc&#259; putea de aici înainte s&#259; &#351;tie toate cele ce se petrec în casa lui &#351;i s&#259; se mai &#351;i hr&#259;neasc&#259; bine.</p>
<p TEIform="p">Iar P&#259;cal&#259;, dup&#259; ce-&#351;i vându pielea &#351;i puse bine banii, se culc&#259; s&#259; doarm&#259;, c&#259; avea drum lung pân&#259; acas&#259; în satul lui.</p>
<p TEIform="p">Ziua urm&#259;toare î&#351;i lu&#259; P&#259;cal&#259; r&#259;mas bun &#351;i plec&#259; iar acas&#259;. &#350;i cum mergea pe drum &#351;i cum se sim&#355;ea a&#351;a înc&#259;rcat de bani, cum nu mai fusese niciodat&#259; în via&#355;a lui, î&#351;i puse tare &#351;i cu adev&#259;rat de gând c&#259; de aici înainte nu mai vâ&#351;c&#259; nici la dreapta, nici la stânga, ci merge drept înainte, nu mai umbl&#259; cu minciuna, nu mai caut&#259; s&#259; trag&#259; folos din partea altora &#8212; nu! nu! nu! --, ci se face om ca to&#355;i oamenii care vor s&#259; aib&#259; obrazul curat, se astâmp&#259;r&#259;, se pune în rând cu fruntea satului.</p>
<p TEIform="p">Numai dac&#259; n-ar fi fost la mijloc muierea cea harnic&#259;! Ea, s&#259;rmana, nu mai avea astâmp&#259;r, &#351;i parc&#259; i se surpa casa în cap când se gândea c&#259; prorocul a r&#259;mas în paza ei. Nu poate c&#259; Doamne fere&#351;te ce! dar muierile sunt fricoase &#351;i nu prea se simt bine când se afl&#259; aproape de ni&#351;te lucruri cum era pielea lui P&#259;cal&#259;.</p>
<p TEIform="p">Ea f&#259;cu dar ce f&#259;cu, &#351;i-&#351;i trimise b&#259;rbatul iar la p&#259;dure, apoi, dup&#259; ce r&#259;mase ea singur&#259;, puse, ca muiere harnic&#259; ce era, furca în brâu &#351;i porni în urma lui P&#259;cal&#259; &#351;i gr&#259;bi &#351;i alerg&#259; ca s&#259;-l ajung&#259; &#351;i s&#259;-l întrebe ce are s&#259; fac&#259; &#351;i cum s&#259; dreag&#259;, ca s&#259; fac&#259; din piele piele ca toate pieile &#351;i s&#259;-i ieie darul prorociei?</p>
<p TEIform="p">P&#259;cal&#259;, de! ce s&#259; fac&#259; &#351;i el?! De pagub&#259; se fere&#351;te omul, dar de câ&#351;tig niciodat&#259;; mai lu&#259; &#351;i de la femeie &#351;apte pungi &#351;i îi spuse c&#259; n-are decât s&#259; op&#259;reasc&#259; pielea cu ap&#259; de izvor strecurat&#259; prin o sit&#259; deas&#259;, &#351;i-&#351;i urm&#259; calea ca &#351;i când nimic nu i s-ar fi întâmplat.</p>
<p TEIform="p">&#8212; Acum z&#259;u c&#259; m&#259; fac om a&#351;ezat, încât o s&#259; ajung chiar vornic în satul meu! gr&#259;i el dup&#259; ce sosi acas&#259;.</p>
<p TEIform="p">Se &#351;i f&#259;cu. Î&#351;i zidi, Doamne, o cas&#259; frumoas&#259; de nu mai era în tot satul cas&#259; ca a lui, &#8212; colea, cu pridvor a&#351;ezat pe stâlpi &#351;i cu cerdac mare, &#8212; î&#351;i cump&#259;r&#259; p&#259;mânturi, car cu patru boi, cal de c&#259;l&#259;rit, vac&#259; cu lapte, oi de pr&#259;sil&#259;; în sfâr&#351;it, toate câte se cuvin la casa unui om cu dare de mân&#259;, toate erau la casa lui P&#259;cal&#259;.</p>
<p TEIform="p">&#350;i nu era în sat om mai a&#351;ezat decât P&#259;cal&#259;. Numai oamenii din satul lui dac&#259; n-ar fi fost tocmai a&#351;a de pro&#351;ti cum erau!</p>
<p TEIform="p">V&#259;zând cum zide&#351;te P&#259;cal&#259;, cum cump&#259;r&#259;, iar cump&#259;r&#259; &#351;i tot cump&#259;r&#259;, cum d&#259; mereu f&#259;r&#259; s&#259; ieie, vecinele începur&#259; s&#259; &#351;opteasc&#259; între dânsele &#351;i s&#259;tenii deter&#259; cu socoteal&#259; c&#259; va fi având mul&#355;i bani P&#259;cal&#259; &#351;i c&#259; banii ace&#351;tia îi va fi g&#259;sit undeva, îi va fi c&#259;p&#259;tat ori îi va fi luat de la cineva. Destul c&#259; voiau s&#259; &#351;tie de unde are P&#259;cal&#259; banii.</p>
<p TEIform="p">&#8212; M&#259;i P&#259;cal&#259;, îl întreb&#259; dar unul dintre oameni, dar tu de unde ai atâta spurc&#259;ciune de ban, de tot dai &#351;i nu mai sfâr&#351;e&#351;ti?</p>
<p TEIform="p">P&#259;cal&#259; &#351;edea în cerdacul casei cu pipa în gur&#259; &#351;i privea la carul cel cu patru boi care intra în curtea cea larg&#259; &#351;i plin&#259;.</p>
<p TEIform="p">&#8212; De unde am atâta ban? r&#259;spunse el. De unde, p&#259;catele mele, a&#351; putea s&#259; am dac&#259; nu din pre&#355;ul mo&#351;iei pe care am vândut-o?</p>
<p TEIform="p">&#8212; Ce mo&#351;ie, m&#259;i P&#259;cal&#259;, c&#259; tu n-ai avut mo&#351;ie?!<lb TEIform="lb"/>&#8212; Apoi vorb&#259;?! Dar pielea jinincei a cui a fost, m&#259;i?! N-a fost a mea? Asta mi-a fost toat&#259; averea: am vândut-o &#351;i am luat bani ca s&#259;-mi fac alt&#259; avere în locul ei.</p>
<p TEIform="p">&#8212; Atâ&#355;ia bani pentru o piele de juninc&#259;?</p>
<p TEIform="p">&#8212; M&#259;i, dar greu mai e&#351;ti la cap! gr&#259;i acum P&#259;cal&#259;, care &#355;inea s&#259; nu mai umble cu minciuna. Nu în&#355;elegi tu c&#259; juninca aceea era juninc&#259; de pr&#259;sil&#259;? Dac&#259; o mai &#355;ineam, f&#259;ta, &#351;i vi&#355;elul cre&#351;tea, &#351;i el se f&#259;cea vac&#259;, &#351;i aveam dou&#259; vaci, &#351;i dou&#259; vaci f&#259;tau doi vi&#355;ei, &#351;i se f&#259;ceau patru vaci, iar din patru vaci se fac opt, din opt &#351;asesprezece &#351;i cu timpul o întreag&#259; ciread&#259; de vite. A&#351;a se face socoteala când mergi la târg &#351;i &#351;tii cum s&#259;-&#355;i vinzi marfa. O avere întreag&#259; nu se vinde numai iac-a&#351;a!</p>
<p TEIform="p">Omul dete din cap &#351;i deter&#259; din cap &#351;i se puser&#259; pe gânduri to&#355;i oamenii din satul lui P&#259;cal&#259;.</p>
<p TEIform="p">Aveau &#351;i ei vi&#355;ele de pr&#259;sil&#259;. De ce adic&#259; numai P&#259;cal&#259; s&#259;-&#351;i vând&#259; pielea cu pre&#355;? de ce s&#259; fie ei mai pro&#351;ti decât dânsul? de ce s&#259; deie ei o avere întreag&#259; pentru un pre&#355; de nimic?</p>
<p TEIform="p">Se puser&#259; dar degrab', î&#351;i t&#259;iar&#259; cu to&#355;ii junincile de pr&#259;sil&#259;, mâncar&#259; cât putur&#259; din carnea lor, iar pieile le duser&#259; la târg, s&#259; le vând&#259; &#351;i ei cum a vândut P&#259;cal&#259; pe a lui.</p>
<p TEIform="p">Numai c&#259; nu se nimere&#351;te totdeauna &#351;i nu &#351;tiu to&#355;i oamenii s&#259;-&#351;i vând&#259; marfa ca P&#259;cal&#259;.</p>
<p TEIform="p">Degeaba spuneau ei c&#259; pielea e piele de juninc&#259; de pr&#259;sil&#259;, c&#259;ci nimeni nu voia s&#259; le deie pre&#355;ul la care râvneau, &#351;i s-au întors ca vai de ei acas&#259;.</p>
<p TEIform="p">Vai de ei! dar vai &#351;i de P&#259;cal&#259;! Când se v&#259;zur&#259; &#351;i cu pagub&#259;, &#351;i cu batjocur&#259;, oamenii se adunar&#259; iar&#259;&#351;i, se sf&#259;tuir&#259; &#351;i tot se sf&#259;tuir&#259; între dân&#351;ii, c&#259; ce s&#259; fac&#259; &#351;i ce s&#259; dreag&#259; ca s&#259; scape de P&#259;cal&#259;, fiindc&#259; nu mai r&#259;mânea nici o îndoial&#259; c&#259;-i va pr&#259;p&#259;di pe to&#355;i dac&#259; va mai r&#259;mânea cu zile.</p>
<p TEIform="p">&#8212; O s&#259;-&#351;i deie foc la cas&#259;, ca s&#259; ne d&#259;m &#351;i noi la ale noastre, gr&#259;i unul dintre cei mai prev&#259;z&#259;tori.</p>
<p TEIform="p">&#8212; O s&#259;-&#351;i frâng&#259; vreun picior, ca s&#259; ne frângem &#351;i noi pe ale noastre, gr&#259;i altul.</p>
<p TEIform="p">&#8212; O s&#259; sar&#259; în fântân&#259;, ca s&#259; s&#259;rim cu to&#355;ii dup&#259; el! strigar&#259; cu to&#355;ii.</p>
<p TEIform="p">Nu mai r&#259;mânea nici o îndoial&#259; c&#259; trebuiau s&#259; scape de el, dac&#259; nu voiau s&#259; piar&#259; cu to&#355;ii ca vai de ei.</p>
<p TEIform="p">Dar cum s&#259; scape? Asta era vorba. S&#259;-i taie boii, &#351;i vaca, &#351;i oile, &#351;i calul de c&#259;l&#259;rit, s&#259;-i deie foc la cas&#259; &#351;i s&#259;-l goneasc&#259; din sat. Asta s-at fi putut. Dar cine putea s&#259; &#351;tie dac&#259; nu se va mai întoarce?</p>
<p TEIform="p">Trebuia s&#259;-i sting&#259; lumina vie&#355;ii: numai a&#351;a erau sc&#259;pa&#355;i, cu adev&#259;rat sc&#259;pa&#355;i de el.</p>
<p TEIform="p">Luar&#259; dar hot&#259;rârea s&#259;-l omoare pe P&#259;cal&#259;; fiind, îns&#259;, c&#259; nu voiau s&#259; fac&#259; nici v&#259;rsare de sânge, nici moarte de om chiar cu mâna lor, se sf&#259;tuir&#259; din nou între dân&#351;ii &#351;i dup&#259; mult sfat au chibzuit s&#259;-l arunce în Dun&#259;re, unde va fi apa mai adânc&#259;, pentru ca nici neam de neamul lui s&#259; nu mai poat&#259; ie&#351;i la lumina zilei.</p>
<p TEIform="p">&#350;i dac&#259; tot ar sc&#259;pa P&#259;cal&#259; chiar &#351;i din fundul Dun&#259;rii? Asta era! &#350;i dac&#259; tot ar sc&#259;pa?! Ce era atunci?! Nu mai r&#259;mânea nici o îndoial&#259; c&#259; trebuia s&#259; fac&#259; ce vor face ca P&#259;cal&#259; s&#259; nu poat&#259; sc&#259;pa, dar deloc s&#259; nu poat&#259; sc&#259;pa.</p>
<p TEIform="p">Se puser&#259; dar din nou &#351;i se sf&#259;tuir&#259;, &#351;i dup&#259; mult&#259; sf&#259;tuire mai chibzuir&#259; s&#259;-l bage pe P&#259;cal&#259; într-un sac, s&#259; strâng&#259; bine gura sacului &#351;i s&#259; lege sacul cu P&#259;cal&#259; cu tot de o piatr&#259; de moar&#259;, pentru ca piatra de moar&#259;, rotund&#259; cum este, s&#259; mearg&#259; de-a dura pân&#259; la fundul Dun&#259;rii &#351;i s&#259; duc&#259; &#351;i sacul cu P&#259;cal&#259;.</p>
<p TEIform="p">În&#355;elegându-se astfel ei, to&#355;i oamenii din satul lui P&#259;cal&#259;, cu mic, cu mare, cum erau, luar&#259; sacul, luar&#259; sfoara pentru gura sacului, luar&#259; funia, ca s&#259; lege sacul de piatr&#259;, luar&#259; cea mai mare din pietrele de moar&#259; pe care le putur&#259; g&#259;si cale de trei zile de jur-împrejur &#351;i pornir&#259; cu mic, cu mare, cum erau, asupra casei lui P&#259;cal&#259;, ca s&#259;-l ia, s&#259;-l ridice, s&#259;-l duc&#259; &#351;i s&#259; nu se opreasc&#259; cu el decât în fundul Dun&#259;rii.</p>
<p TEIform="p">P&#259;cal&#259; &#351;edea cu pipa în gur&#259; în cerdacul casei &#351;i se uita la carul cel cu patru boi, care intra în curtea lui cea larg&#259; &#351;i plin&#259;, &#8212; &#351;edea P&#259;cal&#259; cu pipa în gur&#259; &#351;i se uita, &#8212; când se pomeni cu satul întreg, mic &#351;i mare, de nu-i mai înc&#259;pea curtea cea larg&#259; a lui.</p>
<p TEIform="p">Ce s&#259; fac&#259;, s&#259;rmanul de el, ce s&#259; fac&#259;?! Nu-i r&#259;mânea decât s&#259; se dea prins &#351;i legat, dac&#259; n-a putut s&#259; r&#259;mân&#259; pe unde fusese mai înainte, ci l-a pus p&#259;catul s&#259; se întoarc&#259; în satul lui, s&#259; se fac&#259; om a&#351;ezat &#351;i s&#259; nu mai umble cu minciuna. Dar o via&#355;&#259; are omul &#351;i o moarte.</p>
<p TEIform="p">&#8212; Mi-a fost, se vede, rânduit, gr&#259;i P&#259;cal&#259;, s&#259; mor în satul meu ca om de treab&#259;.</p>
<p TEIform="p">C&#259;ci mai de treab&#259; de cum era nu se putea face P&#259;cal&#259;; asta o sim&#355;ea.</p>
<p TEIform="p">Îi p&#259;rea cu toate aceste cam r&#259;u c&#259; trebuia s&#259; moar&#259; tocmai acum, când avea &#351;i el casa lui, masa lui, carul lui cu patru boi, curtea lui larg&#259;, &#351;i ar fi voit P&#259;cal&#259; s&#259; scape dac&#259; se poate f&#259;r&#259; minciun&#259;, c&#259;ci era hot&#259;rât odat&#259; s&#259; nu umble cu minciuni, dar nu se putea, fiindc&#259; oamenii erau neîndura&#355;i &#351;i vicleni.</p>
<p TEIform="p">Se l&#259;sa dar P&#259;cal&#259;, se l&#259;sa, fiindc&#259; n-avea încotro, s&#259;-l vâre ca pe un motan în sac, s&#259;-l ia pe sus &#351;i s&#259;-l duc&#259; la pierzare.</p>
<p TEIform="p">El în frunte, piatra de moar&#259; dup&#259; el, fruntea satului în urm&#259; &#351;i satul întreg, cu mic, cu mare, mai în coad&#259;, ie&#351;ir&#259; din curtea cea larg&#259;, trecur&#259; prin sat &#351;i o luar&#259; peste câmpul nisipos drept spre Dun&#259;rea cea mare &#351;i adânc&#259;.</p>
<p TEIform="p">&#8212; Sta&#355;i, m&#259;i, strig&#259; cel mai cu socoteal&#259; dintre oamenii din satul lui P&#259;cal&#259;.</p>
<p TEIform="p">Se oprir&#259; în loc cu to&#355;ii, cu mic, cu mare, cum erau.<lb TEIform="lb"/>&#8212; Am uitat un lucru, gr&#259;i omul cel cu socoteal&#259;.<lb TEIform="lb"/>&#8212; Ce-am uitat? întrebar&#259; ceilal&#355;i.<lb TEIform="lb"/>&#8212; Pr&#259;jina, ca s&#259; c&#259;ut&#259;m fundul Dun&#259;rii.<lb TEIform="lb"/>&#8212; A&#351;a-i, ziser&#259; oamenii din satul lui P&#259;cal&#259;, am uitat pr&#259;jina, ca s&#259; c&#259;ut&#259;m fundul Dun&#259;rii.</p>
<p TEIform="p">Îl aveau acum pe P&#259;cal&#259;: cum puteau ei s&#259;-l arunce f&#259;r&#259; ca s&#259; &#351;tie unde-l arunc&#259;?</p>
<p TEIform="p">Se întoarser&#259; dar iar în sat, c&#259;utar&#259; cea mai lung&#259; dintre toate pr&#259;jinile &#351;i numai apoi îl duser&#259; pe P&#259;cal&#259; la Dun&#259;re, &#8212; pr&#259;jina în frunte, sacul cu P&#259;cal&#259;, piatra de moar&#259;, fruntea satului &#351;i apoi satul întreg, cu mic, cu mare, cum erau.</p>
<p TEIform="p">&#8212; Sta&#355;i, m&#259;i! strig&#259; iar omul cel cu socoteal&#259;. Iar se oprir&#259; cu to&#355;ii.</p>
<p TEIform="p">&#8212; S&#259;-l leg&#259;m de piatra de moar&#259;, ca s&#259; nu fug&#259;, în vreme ce noi c&#259;ut&#259;m cu pr&#259;jina fundul Dun&#259;rii!</p>
<p TEIform="p">&#8212; S&#259;-l leg&#259;m, strigar&#259; cu to&#355;ii, ca s&#259; nu fug&#259;! Îl legar&#259; dar pe P&#259;cal&#259; de piatra cea mare, apoi plecar&#259; ca s&#259; caute cu pr&#259;jina, unde e mai afund&#259; Dun&#259;rea, ca acolo s&#259;-l arunce.</p>
<p TEIform="p">Cel mai cu socoteal&#259; dintre oamenii din satul lui P&#259;cal&#259; lu&#259; el însu&#351;i pr&#259;jina, dete o dat&#259; cu ea în valuri, o izbi cât nu mai putu în jos, dar nu atinse cu ea fundul.</p>
<p TEIform="p">&#8212; Aici, zise el, Dun&#259;rea nu are fund, trebuie s&#259; c&#259;ut&#259;m alt loc.<lb TEIform="lb"/>&#8212; A&#351;a e, strigar&#259; cu to&#355;ii, trebuie s&#259; c&#259;ut&#259;m alt loc, unde are Dun&#259;rea fund.</p>
<p TEIform="p">Nici c&#259; se putea altfel. Vorba era ca piatra de moar&#259; s&#259; mearg&#259; de-a dura &#351;i s&#259; se opreasc&#259; tocmai în fundul Dun&#259;rii: unde se oprea piatra dac&#259; Dun&#259;rea nu avea fund?</p>
<p TEIform="p">Pornir&#259; dar cu to&#355;ii ca s&#259; caute fundul Dun&#259;rii, pentru ca nu cumva s&#259;-l arunce la loc nepotrivit &#351;i s&#259;-l scape acum, dup&#259; ce îl aveau prins &#351;i legat.</p>
<p TEIform="p">Ei trebuiau s&#259; &#351;tie unde are s&#259; se opreasc&#259; piatra cu sacul &#351;i cu P&#259;cal&#259; cel din sac.</p>
<p TEIform="p">Iar P&#259;cal&#259;, vai de capul lui, r&#259;mase în sac, legat de piatra cea de moar&#259;, cea mai mare pe care oamenii din satul lui o putuser&#259; g&#259;si cale de trei zile de jur-împrejur.</p>
<p TEIform="p">&#8212; Sta&#355;i! strig&#259; omul cel cu socoteal&#259;. Iar se oprir&#259; cu to&#355;ii. Ce era la mijloc? Ca oameni chibzui&#355;i, trebuiau s&#259; fie cu mare b&#259;gare de seam&#259; &#351;i s&#259; cerceteze bine mai nainte de a-l arunca pe P&#259;cal&#259; în Dun&#259;re.</p>
<p TEIform="p">Unde s&#259;-l arunce? Mai la deal, de unde vine apa, ori mai la vale, unde se duce?</p>
<p TEIform="p">Unii d&#259;deau cu socoteal&#259; c&#259; mai la deal e mai mult&#259; ap&#259;, fiindc&#259; de acolo vine apa &#351;i n-ar veni dac&#259; n-ar fi destul&#259;.</p>
<p TEIform="p">Al&#355;ii îns&#259; erau de p&#259;rere c&#259; la vale e mai mult&#259;, fiindc&#259; acolo se strânge apa, care vine de la deal, &#351;i dac&#259; l-ar arunca la deal, cum vine apa &#351;i tot vine, se scurge &#351;i tot se scurge, s-ar pomeni c&#259; P&#259;cal&#259; r&#259;mâne pe uscat, iese din sac &#351;i vai de capul lor!</p>
<p TEIform="p">Se adunar&#259; dar cu to&#355;ii de se sf&#259;tuir&#259; ca nu cumva s&#259; fac&#259; vreo prostie, &#351;i dup&#259; mult&#259; sf&#259;tuire se în&#355;eleser&#259; s&#259; caute locul cât mai devale, pentru ca toat&#259; apa s&#259; se strâng&#259; în capul lui P&#259;cal&#259;.</p>
<p TEIform="p">Pe când oamenii din satul lui P&#259;cal&#259; umblau s&#259; caute fundul Dun&#259;rii cu pr&#259;jina cea lung&#259;, iat&#259; c&#259; vine un jelepar de vite, care ducea o ciread&#259; de o mie de boi la târg, &#351;i cum mergea jeleparul de-a lungul malului, d&#259; de sacul cu P&#259;cal&#259; &#351;i se mir&#259;, cum s-ar mira tot omul când ar vedea în calea lui asemenea lucru.</p>
<p TEIform="p">&#8212; Dar tu, m&#259;i, întreb&#259; jeleparul, cum ai intrat în sac &#351;i ce cau&#355;i în el?</p>
<p TEIform="p">&#8212; N-am intrat, r&#259;spunse P&#259;cal&#259;, ci m-au vârât al&#355;ii în el.<lb TEIform="lb"/>&#8212; &#350;i de ce te-au vârât?<lb TEIform="lb"/>&#8212; Ca s&#259; m&#259; arunce în Dun&#259;re.<lb TEIform="lb"/>&#8212; &#350;i de ce s&#259; te arunce?<lb TEIform="lb"/>&#8212; Iac&#259; &#8212; p&#259;catele mele! &#8212; r&#259;spunse P&#259;cal&#259;, fiindc&#259; vor s&#259; m&#259; fac&#259; vornic &#351;i eu nu vreau s&#259; primesc...</p>
<p TEIform="p">&#8212; &#350;i de ce nu vrei, m&#259;i?<lb TEIform="lb"/>&#8212; Apoi de! zise P&#259;cal&#259;. Fiindc&#259; nu e satul de a-i fi vornic.<lb TEIform="lb"/>&#8212; &#350;i de ce nu e?<lb TEIform="lb"/>&#8212; Fiindc&#259; are neveste multe, &#351;i b&#259;rba&#355;ii pleac&#259; cu to&#355;ii la lucru, de nu se mai întorc cu s&#259;pt&#259;mânile, &#351;i vornicul r&#259;mâne el singur cu nevestele.</p>
<p TEIform="p">&#8212; &#350;i de ce nu vrei s&#259; r&#259;mâi cu nevestele?<lb TEIform="lb"/>&#8212; Fiindc&#259; sunt multe &#351;i toate tinere &#351;i sprintene ca furnicile &#351;i nu pot s&#259; le st&#259;pânesc.</p>
<p TEIform="p">Când auzi asemenea vorbe, jeleparul se mir&#259; prea mult, fiindc&#259; el bucuros ar fi fost vornic într-un sat ca satul lui P&#259;cal&#259;.</p>
<p TEIform="p">&#8212; M&#259;i, dar prost mai e&#351;ti tu, m&#259;i! gr&#259;i el. Un om mai cu minte ar primi cu amândou&#259; mâinile.</p>
<p TEIform="p">&#8212; Un om mai cu minte e mai cuminte &#351;i poate când nu poate prostul, îi r&#259;spunse P&#259;cal&#259;. Haid'! dac&#259; te sim&#355;i destoinic, intr&#259; în sac &#351;i, când vei vedea c&#259; voiesc s&#259; te arunce în Dun&#259;re, spune-le c&#259; prime&#351;ti s&#259; le fii vornic.</p>
<p TEIform="p">&#8212; &#350;i ei m&#259; vor primi oare pe mine?<lb TEIform="lb"/>&#8212; Mai ales! îi r&#259;spunse P&#259;cal&#259;. Cu amândou&#259; mâinile! Atât îi trebui jeleparului, care nu se temea de nevestele din satul lui P&#259;cal&#259;.</p>
<p TEIform="p">El dezleg&#259; dar sacul, ca s&#259; ias&#259; P&#259;cal&#259;, apoi se vârî el însu&#351;i în sac. P&#259;cal&#259; r&#259;sufl&#259; o dat&#259; u&#351;or de tot, strânse gura sacului, o leg&#259; bine, apoi p-aci îi fu drumul, nici c&#259; se mai opri decât la cireada cea de boi, pe care o mân&#259; acas&#259; la el, în curtea cea larg&#259;, care putea s&#259;-i încap&#259; pe to&#355;i.</p>
<p TEIform="p">Iar&#259; jeleparul din sac râdea în el când se gândea cum are s&#259;-i în&#351;ele pe pro&#351;tii din satul lui P&#259;cal&#259;, care nu &#351;tiau, bie&#355;ii de ei, c&#259; nu mai e tot un prost ca dân&#351;ii în sac.</p>
<p TEIform="p">Râdea îns&#259; mai ales când sim&#355;ea c&#259; ei îl ridic&#259; pe sus, ca s&#259;-l duc&#259; s&#259;-l arunce în Dun&#259;re la locul pe care-l g&#259;siser&#259; mai bine înfundat. Numai atunci când sim&#355;i c&#259;-i dau avânt ca s&#259;-l arunce, abia atunci el strig&#259; tare cât putu:</p>
<p TEIform="p">&#8212; Sta&#355;i, m&#259;i! To&#355;i se oprir&#259;, cuprin&#351;i de spaim&#259; &#351;i de mirare, fiindc&#259; în&#355;elegeau &#351;i ei c&#259; glasul care r&#259;suna din sac nu era glasul lui P&#259;cal&#259;.</p>
<p TEIform="p">&#8212; L&#259;sa&#355;i-m&#259;, gr&#259;i jeleparul, c&#259; primesc s&#259; v&#259; fiu vornic.<lb TEIform="lb"/>&#8212; Auzi vorb&#259;! strig&#259; cel mai cu socoteal&#259; dintre oamenii din satul lui P&#259;cal&#259;, care era chiar el vornic în sat, î&#351;i preface glasul ca s&#259; nu-l mai cunoa&#351;tem, voie&#351;te s&#259; ne mai fie &#351;i vornic, ba te pomene&#351;ti c-o s&#259; ne spun&#259; c&#259; el nu mai e P&#259;cal&#259;!</p>
<p TEIform="p">&#8212; Apoi c&#259; nici nu sunt! r&#259;spunse jeleparul. Când auzir&#259; vorba aceasta, oamenii se sup&#259;rar&#259;, mare minune cum se sup&#259;rar&#259;, fiindc&#259; îl v&#259;zuser&#259; ei în&#351;i&#351;i cu ochii lor când îl vârâser&#259; în sac &#351;i ei în&#351;i&#351;i cu mâinile lor legaser&#259; gura sacului &#351;i, sup&#259;ra&#355;i cum erau, n&#259;v&#259;lir&#259; cu to&#355;ii asupra lui, îl ridicar&#259; cu piatr&#259; cu tot &#351;i &#8212; una! dou&#259;! trei! bâldâbâc! &#8212; îl aruncar&#259; în Dun&#259;re, ca nici neam din neamul lui s&#259; nu mai poat&#259; ie&#351;i la lumin&#259;.</p>
<p TEIform="p">&#350;i, Doamne! cât se sim&#355;eau de u&#351;ura&#355;i când v&#259;zur&#259; c&#259; merge drept spre fundul Dun&#259;rii, c&#259; nu mai iese la iveal&#259; &#351;i c&#259; apa curge mereu de la deal la vale &#351;i se îngr&#259;m&#259;de&#351;te asupra lui.</p>
<p TEIform="p">Iar&#259; P&#259;cal&#259; &#351;edea în cerdacul casei &#351;i se uita la carul cel cu patru boi, care intra în curtea lui cea larg&#259; &#351;i plin&#259; de vite frumoase.</p>
<p TEIform="p">&#8212; Sta&#355;i, m&#259;i! strig&#259; omul cel cu socoteal&#259;. Sta&#355;i! strig&#259; înc&#259; o dat&#259;.<lb TEIform="lb"/>&#8212; Ho, sta&#355;i! strigar&#259; to&#355;i oamenii din satul lui P&#259;cal&#259; când le v&#259;zur&#259; ochii ceea ce mintea nu putea s&#259; le în&#355;eleag&#259;, &#351;i se oprir&#259; cu to&#355;ii &#351;i r&#259;maser&#259; încremeni&#355;i în loc.</p>
<p TEIform="p">&#8212; Dar tu, m&#259;i, cum ai ajuns aici? întreb&#259; vornicul satului.<lb TEIform="lb"/>&#8212; A&#351;a-i, ziser&#259; cu to&#355;ii, cum ai ajuns tu aici?<lb TEIform="lb"/>&#8212; Mare lucru?! r&#259;spunse P&#259;cal&#259;. Cum s&#259; fi ajuns, dac&#259; nu tot cum a&#355;i ajuns &#351;i voi, venind de acolo pân&#259; aici?!...</p>
<p TEIform="p">&#8212; Dar tu e&#351;ti mort, m&#259;i? te-am aruncat în Dun&#259;re!<lb TEIform="lb"/>&#8212; A&#351;! gr&#259;i P&#259;cal&#259;. Apa Dun&#259;rii e rece &#351;i te face mai sprinten de cum ai fost.</p>
<p TEIform="p">&#8212; Mare minune! strigar&#259; oamenii. Cu &#259;sta nu e chip s-o sco&#355;i la cap&#259;t! Îl arunci legat de o piatr&#259; de moar&#259; în Dun&#259;re, &#351;i se întoarce mai degrab&#259; decât tine acas&#259;!...</p>
<p TEIform="p">&#8212; Dar vitele cele multe &#351;i frumoase de unde le ai? întrebar&#259; ei.<lb TEIform="lb"/>&#8212; De unde s&#259; le am, r&#259;spunse P&#259;cal&#259;, dac&#259; nu de acolo unde m-a&#355;i l&#259;sat voi?</p>
<p TEIform="p">&#8212; Dar cine &#355;i le-a dat?<lb TEIform="lb"/>&#8212; Cine s&#259; mi le dea? Le-am luat eu; ia omul cât poate &#351;i ce nu poate lua mai las&#259; &#351;i pentru al&#355;ii.</p>
<p TEIform="p">Atât le trebui oamenilor din satul lui P&#259;cal&#259;! A&#351;a cum erau aduna&#355;i la casa lui P&#259;cal&#259;, plecar&#259; cu to&#355;ii înapoi la Dun&#259;re &#351;i nu mai steter&#259; la sfat, ci se aruncar&#259; ca broa&#351;tele &#8212; bâldâbâc! bâldâbâc! &#8212; care mai de care mai iute în valuri, ca s&#259; ia fiecare cât poate, iar nevestele lor r&#259;maser&#259; pe &#355;&#259;rmure, a&#351;teptându-&#351;i fiecare b&#259;rbatul cu turma de vite.</p>
<p TEIform="p">Era, se în&#355;elege, &#351;i popa între dân&#351;ii, &#351;i fiindc&#259; popii sunt mai lacomi decât al&#355;i oameni, el se repezi mai tare decât ceilal&#355;i &#351;i s&#259;ri unde era mai afund&#259; apa, dar potcapul tot îi r&#259;mase pe deasupra.</p>
<p TEIform="p">Preoteasa, care st&#259;tea pe &#355;&#259;rmure, lacom&#259; &#351;i ea, v&#259;zând potcapul, credea c&#259; n-are popa destul&#259; vârtute ca s&#259; se cufunde, &#351;i c&#259; vor lua al&#355;ii toate vitele mai înainte de a fi ajuns &#351;i el la fund.</p>
<p TEIform="p">&#8212; Mai la fund, p&#259;rinte! striga dar, mai la fund! c&#259; acolo sunt cele coarne&#351;e!</p>
<p TEIform="p">A &#351;i intrat popa cât de afund, dar nici nu s-a mai întors nici el, cum nu s-au mai întors nici ceilal&#355;i.</p>
<p TEIform="p">A&#351;a a r&#259;mas P&#259;cal&#259; cel mai harnic, cel mai de treab&#259;, cel mai vrednic om în satul lui, fiindc&#259;, de! era numai el singur cu nevestele.</p>
<p TEIform="p">Cine o &#351;tie mai departe, mai departe are s-o spun&#259;.</p>
</div>


<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Spaima Zmeilor</head>
<p TEIform="p">A fost odat&#259; ce-au fost; a fost un om &#351;i-o femeie, b&#259;rbat &#351;i muiere, oameni de treab&#259;, el bun &#351;i ea cuminte, încât li se dusese vestea c&#259; tr&#259;iesc bine &#351;i to&#355;i se bucurau când treceau pe la casa lor. Niciodat&#259; el nu zicea ba când ea zicea da, dar nici ea nu ie&#351;ea din voile lui, &#351;i de aceea era lini&#351;te la casa lor &#351;i toate le ie&#351;eau bine &#351;i cu spor.</p>
<p TEIform="p">Aveau îns&#259; &#351;i oamenii ace&#351;tia o mare &#351;i nesecat&#259; mâhnire-n sufletele lor: nu le f&#259;cuse Dumnezeu parte de copii, &#351;i f&#259;r&#259; de copii via&#355;a, mai ales cea bun&#259;, n-are nici un rost. S&#259; fi avut fie m&#259;car numai unul, ca s&#259; aib&#259; de cine s&#259; poarte grij&#259; &#351;i cu ce-&#351;i bate capul, c&#259;ci a&#351;a numai ei amândoi î&#351;i n&#259;deau zilele în sec &#351;i nu se alegeau cu nimic din ele.</p>
<p TEIform="p">D&#259;deau dar slujbe pe la toate bisericile, miluiau to&#355;i s&#259;racii &#351;i toate v&#259;duvele &#351;i se rugau în toate zilele lui Dumnezeu: "D&#259;-ne, Doamne, &#351;i nou&#259; un copil, unul singur, cât de mic, numai copil s&#259; fie!"</p>
<p TEIform="p">Dumnezeu îns&#259; nu se opre&#351;te la vorbele omului, ci-i vede &#351;i gândurile ascunse.</p>
<p TEIform="p">&#8212; M&#259;i Petre, îi zise dar într-una din zile lui Sf. Petre. Oamenii ace&#351;tia sunt adev&#259;rat&#259; pacoste pe capul meu. Mi s-a în&#259;crit cu ei!</p>
<p TEIform="p">&#8212; De ce, sfinte Doamne? întreb&#259; portarul raiului.<lb TEIform="lb"/>&#8212; Nu vezi, r&#259;spunse Tat&#259;l Ceresc, c&#259; sunt nes&#259;&#355;io&#351;i?! Tot le-am dat, &#351;i nu se mai mul&#355;umesc. S&#259;n&#259;tate au, rânduial&#259;, pace &#351;i bun&#259; în&#355;elegere la casa lor au, cu toat&#259; lumea se n&#259;r&#259;vesc, iar acum le mai trebuie &#351;i copii.</p>
<p TEIform="p">&#8212; D&#259;-le, Doamne, ca s&#259; scapi de ei, gr&#259;i Sf. Petre, care pune totdeauna câte o vorb&#259; bun&#259; pentru muritorii ce vin cu vreo rug&#259;ciune la tronul ceresc, c&#259;ci, de! tot muritor a fost &#351;i el odat&#259; &#351;i &#351;tia ce sunt nevoile omene&#351;ti.</p>
<p TEIform="p">&#8212; P&#259;cat c&#259; stai de-atât timp la poarta raiului! întâmpin&#259; Dumnezeu. Tocmai dac&#259; le dau nu mai scap, c&#259;ci gândul lor cu unul se începe, iar dup&#259; el urmeaz&#259; ceilal&#355;i. Când are apoi omul copii, pu&#355;ine mai cere pentru sine, dar nu mai sfâr&#351;e&#351;te cerând câte de toate pentru ei.</p>
<p TEIform="p">&#8212; Miluie&#351;te-i, Doamne, st&#259;rui iar Petrea, c&#259; din plin dai, &#351;i ori&#351;icât vei fi dând, nu &#355;i se istovesc comorile.</p>
<p TEIform="p">A&#351;a vorb&#259; i-a pl&#259;cut lui Dumnezeu. S-a rev&#259;rsat dar îndurarea Domnului asupra celor doi oameni &#351;i a-nceput muierea s&#259; aib&#259; copii, &#8212; curat ca-n poveste, &#8212; pasul &#351;i copilul, încât li s-a umplut deodat&#259; casa de copii.</p>
<p TEIform="p">&#350;i to&#355;i erau m&#259;run&#355;i, care de care mai mic decât cellalt, mai sfredelu&#351;, mai guraliv, mai dr&#259;cos &#351;i &#8212; asta s&#259; nu uit&#259;m &#8212; mai mânc&#259;cios &#351;i mai hapsân.</p>
<p TEIform="p">&#8212; Aoleo! zise femeia, care se b&#259;l&#259;b&#259;nea cu ei. &#258;&#351;tia-mi scot sufletul &#351;i-mi m&#259;nânc&#259; &#351;i urechile. Cine m-a pus s&#259; m&#259; tot milogesc?! Se vede c&#259; Dumnezeu m-a în&#355;eles anapoda &#351;i mi-a dat pentru fiecare milogeal&#259; câte unul.</p>
<p TEIform="p">Omul îns&#259; st&#259;tea &#351;i nu se mai s&#259;tura s&#259; se uite la ei, c-a&#351;a-i pl&#259;ceau lui, neastâmp&#259;ra&#355;i, hârjone&#355;i &#351;i mânc&#259;cio&#351;i &#8212; adev&#259;ra&#355;i prichindei.</p>
<p TEIform="p">&#8212; Sari, omule, îi zise-n cele din urm&#259; femeia. Nu sta gur&#259; c&#259;scat&#259;! Nu vezi c&#259; azi-mâine n-o s&#259;-&#355;i mai r&#259;mâie nici cenu&#351;&#259;-n vatr&#259;?!</p>
<p TEIform="p">&#8212; Las&#259;, c&#259; d&#259; Dumnezeu! r&#259;spunse el. C&#259; doar&#259; nu ai t&#259;i sunt, ci ai lui, c&#259; f&#259;ptur&#259; omeneasc&#259; sunt, &#351;i dac&#259;-&#355;i d&#259; dreg&#259;toria de p&#259;rinte, te &#351;i ajut&#259; s-o por&#355;i.</p>
<p TEIform="p">&#8212; &#354;i-o fi dând, dac&#259; mi&#351;ti &#351;i tu! r&#259;spunse ea, &#351;i de aici înainte nu mai era pace-n casa lor. El una, ea alta, el da, ea ba, mereu se ciond&#259;neau ca ni&#351;te de&#351;uchea&#355;i, pân&#259; ce el, nemaiputând s&#259; rabde gura nevestei, &#351;i-a luat lumea-n cap &#351;i-a plecat s&#259; strâng&#259; cumva, de undeva, ceva pentru spuza lui de copii.</p>
<p TEIform="p">A tot umblat el a&#351;a din om în om f&#259;r&#259; de nici o c&#259;rare, dar degeaba vorbea despre copiii lui.</p>
<p TEIform="p">"Mare lucru! zicea unul. Parc&#259; copii nu mai au &#351;i al&#355;ii?!" "De ce &#355;i i-ai f&#259;cut, dac&#259; nu e&#351;ti volnic s&#259;-i &#355;ii?" zicea altul.</p>
<p TEIform="p">Degeaba spunea c&#259; nu el i-a f&#259;cut, ci Dumnezeu i-a rânduit, c&#259; oamenii a&#351;a ceva nu vor s&#259; în&#355;eleag&#259;.</p>
<p TEIform="p">"În lumea asta n-o s&#259; fac eu nici o treab&#259;", zise dar, &#351;i trecu pe cellalt t&#259;râm.</p>
<p TEIform="p">Aici a intrat într-un codru des &#351;i tot s-a dus &#8212; a&#351;a ducându-se -- pân&#259; ce a dat de o cas&#259; cu multe marafeturi.</p>
<p TEIform="p">Aici era cuibul zmeilor. N-a g&#259;sit acas&#259; decât pe Mama Zmeilor. Cine n-o &#351;tie cum e? Ru&#351;ine-ar fi s&#259; zici c&#259; n-ai umblat prin lumea aceea &#351;i n-o cuno&#351;ti.<lb TEIform="lb"/>&#8212; Bun&#259; ziua, mam&#259;, îi zise el. Ea dete ursuz&#259; din cap.<lb TEIform="lb"/>&#8212; Dar tu cine e&#351;ti &#351;i ce cau&#355;i p-aici? îl întreb&#259; zgrip&#355;uroaica.<lb TEIform="lb"/>&#8212; Eu? r&#259;spunse el ca un om cu socoteal&#259;. Eu sunt tata lor &#351;i caut vreo slujb&#259;.</p>
<p TEIform="p">&#8212; Tata lor?! î&#351;i zise Mama Zmeilor. &#350;tia, biata de ea, c&#259; e-n lume Mama P&#259;durii, e Mama Ielelor, sunt fel de fel de mame, dar tat&#259; nu mai pomenise, &#351;i se sim&#355;i r&#259;u smerit&#259; când se v&#259;zu, a&#351;a deodat&#259;, în fa&#355;a tat&#259;lui lor &#8212; cine or fi ei, aceia.</p>
<p TEIform="p">Mai de voie bun&#259;, mai de fric&#259;, îl lu&#259; dar pe om slug&#259; pe un an, anul, cum se &#351;tie, de trei zile, iar simbria &#8212; ziua &#351;i g&#259;leata cu galbeni, dac-o fi s&#259;-&#351;i poat&#259; împlini anul.</p>
<p TEIform="p">Om s&#259; fii, îns&#259;, ca s&#259; împline&#351;ti un an în slujba zmeilor.<lb TEIform="lb"/>&#8212; Uite, îi zise zmeoaica cea b&#259;trân&#259; celui mai de dai-Doamne dintre feciorii ei, s&#259; v&#259; strânge&#355;i toate puterile, c&#259; ne-a venit tata lor, &#351;i mare urgie o s&#259; ne-ajung&#259; dac&#259; n-o scoatem la cap&#259;t cu unu ca el.</p>
<p TEIform="p">&#8212; Las' pe mine, mam&#259;, r&#259;spunse zmeul, c&#259;-i vin eu de hac. Nu degeaba m-ai f&#259;cut zmeu!</p>
<p TEIform="p">Iar&#259; el? Ce nu face omul de dragul copiilor s&#259;i?! Ziua întâi zmeoaica l-a trimis s&#259; aduc&#259; ap&#259; într-un burduf de bivol, dar bivol, colea, cum sunt cei din lumea zmeilor.</p>
<p TEIform="p">El, biet, abia putea s&#259; duc&#259; burduful gol în spinare: de unde ar fi fost în stare s&#259;-l aduc&#259; plin?!</p>
<p TEIform="p">"De! î&#351;i zise. V&#259;d eu c&#259; nici în lumea asta nu po&#355;i s-o duci cu adev&#259;rul. Ia s-o mai pornim &#351;i spre minciun&#259;."</p>
<p TEIform="p">Sosit la pu&#355;ul care era departe-n vale, el î&#351;i scoase costorul de la brâu &#351;i începu s&#259; râcâie cu el împrejurul pu&#355;ului, &#351;i-a râcâit mereu &#351;ia-ndelete pân&#259; ce i s-a f&#259;cut zgrip&#355;uroaicei lehamite de atâta a&#351;teptare &#351;i a trimis pe cel mai cu forfoi dintre feciorii ei ca s&#259; vad&#259; ce face sluga de nu mai vine cu apa.</p>
<p TEIform="p">&#8212; Dar tu, m&#259;i, ce faci aici? întreb&#259; zmeul.<lb TEIform="lb"/>&#8212; Uite, r&#259;spunse omul râcâind înainte. Ce s&#259; mai pierd vremea sco&#355;ând ap&#259; din pu&#355;, ca s-o bag în burduf &#351;i apoi iar s-o scot dup&#259; ce voi fi sosit cu ea acas&#259;? Am s&#259; iau pu&#355;ul a&#351;a cum e în spinare &#351;i-l duc în deal.</p>
<p TEIform="p">&#8212; Ba s&#259; nu te pun&#259; p&#259;catele s&#259; faci a&#351;a, r&#259;spunse zmeul speriat, c&#259; pu&#355;ul &#259;sta e f&#259;cut de bunicul bunicului, &#351;i-aici e rostul lui s&#259; fie.</p>
<p TEIform="p">&#8212; Ferit-a Sfântul! gr&#259;i omul. Am s&#259;-l iau &#351;i s&#259;-l duc &#351;i s&#259;-l urc în podul casei. Când ai nevoie de ap&#259;, îi tragi o gaur&#259; la fund, &#351;i curge de te saturi.</p>
<p TEIform="p">&#8212; Vai de mine! strig&#259; zmeul, dar ne-neac&#259; pe to&#355;i!<lb TEIform="lb"/>&#8212; Nu, st&#259;rui omul, a&#351;a se face la noi! Cu flecule&#355;e de aceste cum e burduful vostru noi nu ne-ncurc&#259;m.</p>
<p TEIform="p">Ba c&#259; da, c&#259; nu, în cele din urm&#259; s-au învoit ca zmeul s&#259; mai dea o g&#259;leat&#259; de galbeni pe deasupra &#351;i s&#259; aib&#259; voia de a sc&#259;pa pu&#355;ul ducând el burduful plin în spinare.</p>
<p TEIform="p">&#8212; Auzi, mam&#259;, îi zise apoi zgrip&#355;uroaicei, seara, dup&#259; ce omul adormise, era s&#259; ne ia pu&#355;ul &#351;i s&#259;-l aduc&#259;-n podul casei!</p>
<p TEIform="p">Pe zfrip&#355;uroaic&#259; o trecur&#259; fiorii. Ziua a doua l-au trimis la p&#259;dure ca s&#259; aduc&#259; lemne, a&#351;a, copaci întregi, smul&#351;i din r&#259;d&#259;cin&#259; &#351;i du&#351;i în spinare cu craci cu tot &#8212; cum se face-n lumea zmeilor.</p>
<p TEIform="p">Ie&#351;it în p&#259;dure, omul începu s&#259; se scarpine-n cre&#351;tetul capului. Neam din neamul lui nu mai scosese copaci din r&#259;d&#259;cin&#259;. El începu s-adune curp&#259;n de prin p&#259;dure &#351;i s&#259; lege cu el copacii unul de altul.</p>
<p TEIform="p">&#8212; Dar tu ce ai de gând s&#259; faci? întreb&#259; zmeul, care dup&#259; cele petrecute în ziua trecut&#259; numai la bine nu se mai a&#351;tepta!</p>
<p TEIform="p">&#8212; S&#259; vezi, îi r&#259;spunse omul, m-am gândit s&#259; nu-mi mai pierd timpul smulgând copacii unul câte unul, c&#259; nu sunt buruieni ori d-alde cânep&#259;: îi leg unii de al&#355;ii &#351;i iau p&#259;durea întreag&#259; &#351;i-o duc acas&#259;.</p>
<p TEIform="p">Zmeul se sperie acum &#351;i mai r&#259;u, &#351;i iar unul una, altul alta, pân&#259; ce se învoir&#259; ca s&#259; mai dea zmeul o g&#259;leat&#259; de galbeni, iar în schimb s&#259; poat&#259; duce el copacii în spinare &#351;i p&#259;durea s&#259; r&#259;mâie la locul ei, cum o l&#259;saser&#259; tatul &#351;i bunicul lui.</p>
<p TEIform="p">Seara o trecur&#259; pe zgrip&#355;uroaic&#259; &#351;i mai reci fiori. A sosit, în sfâr&#351;it, &#351;i ziua a treia, care e totdeauna cea mai grea, &#351;i- acum omul nostru înc&#259; prin crepetul zorilor a-nceput s&#259; se scarpine în cre&#351;tetul capului &#351;i s&#259; mai suspine din când în când.</p>
<p TEIform="p">&#8212; Acum, gr&#259;i cel mai &#355;an&#355;o&#351; dintre zmei, s&#259; ne m&#259;sur&#259;m puterile în buzdugane.</p>
<p TEIform="p">&#8212; S&#259; le m&#259;sur&#259;m, r&#259;spunse omul cu o îndr&#259;zneal&#259; de-ai fi crezut c&#259; via&#355;a lui toat&#259; &#351;i-a petrecut-o aruncând buzdugane.</p>
<p TEIform="p">Erau afar&#259; pe prisp&#259; dou&#259;sprezece buzdugane, care de care mai mare &#351;i mai greu.</p>
<p TEIform="p">El le lu&#259; pe rând, de la cel mai mic, pe care numai gâfâind putea s&#259;-l ridice, pân&#259; la cel mai mare.</p>
<p TEIform="p">&#8212; Juc&#259;rele de copii, zise el. Mai mare n-ave&#355;i?<lb TEIform="lb"/>&#8212; Nu! r&#259;spunse zmeul pus r&#259;u de tot pe gânduri. &#258;sta a r&#259;mas de la un str&#259;mo&#351; al meu, &#351;i numai pu&#355;ini dintre noi pot s&#259; arunce cu el.</p>
<p TEIform="p">&#8212; Ei, dac&#259; n-ave&#355;i altul, haid' &#351;i cu &#259;sta! gr&#259;i omul. Ia-l &#351;i s&#259; ie&#351;im în câmp.</p>
<p TEIform="p">Dup&#259; ce ie&#351;ir&#259; la câmp, zmeul arunc&#259; buzduganul de se duse pân&#259;-n al treilea cer &#351;i a&#351;teptar&#259; peste jum&#259;tate de ceas pân&#259; ce c&#259;zu &#351;i intr&#259; în p&#259;mânt de-un stat de om.</p>
<p TEIform="p">&#8212; Carevas&#259;zic&#259;, atâta e treaba pe care e&#351;ti în stare s-o faci? îi zise omul. Ad&#259; buzduganul! ad&#259;ug&#259; apoi scuipând în palme &#351;i suflecându-se.</p>
<p TEIform="p">El n-arunc&#259; îns&#259; buzduganul, ba nici nu-l ridic&#259; m&#259;car de la p&#259;mânt, ci r&#259;mase cu picioarele în&#355;epenite-n p&#259;mânt &#351;i cu ochii &#355;int&#259; la cer.</p>
<p TEIform="p">&#8212; Ce stai? îl întreb&#259; zmeul. Arunc&#259;!<lb TEIform="lb"/>&#8212; Stai, bre, s&#259;-mi treac&#259; luna din cale, îi r&#259;spunse omul. Vrei s-o pat cu buzduganul str&#259;mo&#351;ului t&#259;u cum am p&#259;&#355;it cu barda bunicului, pe care am aruncat-o în lun&#259; &#351;-acolo a &#351;i r&#259;mas?... Uit&#259;-te bine, c-o vezi, dar n-o s&#259; mai pui mâna pe ea!</p>
<p TEIform="p">Zmeul se uit&#259; în lun&#259; &#351;i, v&#259;zând în adev&#259;r ceva ce seam&#259;n&#259; a bard&#259;, începu s&#259; tremure ca frunza de plop.</p>
<p TEIform="p">&#8212; Nu cumva s&#259;-mi pr&#259;p&#259;de&#351;ti buzduganul, c&#259; atâta mo&#351;tenire mai avem &#351;i noi din vremile cele bune, gr&#259;i dânsul.</p>
<p TEIform="p">&#8212; S&#259; n-ai team&#259;, îl molcomi omul, c&#259; bag de seam&#259;. De ce adic&#259; zic eu c&#259; nu-l arunc pân&#259; ce nu-mi trece luna din cale?! De! s-ar putea, ce-i drept, s&#259; cad&#259;-n lun&#259; când se întoarce. De asta nu r&#259;spund!</p>
<p TEIform="p">&#8212; &#350;tii ce? Haid' s&#259; ne-n&#355;elegem, se milogi zmeul. Nu mai arunca &#351;i-&#355;i mai dau o g&#259;leat&#259; de galbeni.</p>
<p TEIform="p">&#8212; Ce p&#259;cate?! se r&#259;sti omul. Pu&#355;ul nu m-ai l&#259;sat s&#259;-l duc; p&#259;durea a r&#259;mas la locul ei; vrei acuma ca nici buzduganul s&#259; nu-l mai arunc pe plac?! Nu se poate! Haid'! d&#259;-te la o parte! ad&#259;ug&#259;, &#351;i se plec&#259; spre buzdugan, ca s&#259;-l ridice.</p>
<p TEIform="p">&#8212; Î&#355;i dau dou&#259; g&#259;le&#355;i! strig&#259; zmeul, &#351;i s&#259;ri la el ca s&#259;-l opreasc&#259;.<lb TEIform="lb"/>&#8212; Ei! de mila m&#259;-tii, care e femeie de treab&#259;, o s&#259; te iert! îi zise omul &#351;i nu mai st&#259;rui.</p>
<p TEIform="p">Putea el s&#259; se mul&#355;umeasc&#259; &#351;i cu &#351;apte g&#259;le&#355;i de galbeni, care tot erau ceva pentru un pârlit ca dânsul.</p>
<p TEIform="p">Zmeoaica cea b&#259;trân&#259;, aflând c&#259; el &#351;i-a aruncat barda-n lun&#259; &#351;i era s&#259; arunce &#351;i buzduganul, s-a ascuns în fundul pivni&#355;ei &#351;i-a stat acolo bocindu-se ca vai de ea. Acum vedea dânsa ce stârpituri a n&#259;scut &#351;i ce pocitanii a crescut la sânul ei.</p>
<p TEIform="p">Iar leaota de zmei s-a adunat &#351;i s-a sf&#259;tuit, ca s&#259; vad&#259; ce-i de f&#259;cut ca s&#259; scape pe mama lor de spaima în care a b&#259;gat-o tata lor.</p>
<p TEIform="p">Mai erau apoi &#351;i cele &#351;apte g&#259;le&#355;i de galbeni, pe care erau lega&#355;i s&#259; le dea, &#351;i zmeii nu sunt doar oameni, ca s&#259; nu se &#355;in&#259; de vorb&#259; &#351;i s&#259; ling&#259; unde au scuipat, ci trebuiau s&#259; le dea.</p>
<p TEIform="p">Ori&#351;icât b&#259;net vor fi având îns&#259; zmeii în vistieria lor, &#351;apte g&#259;le&#355;i de galbeni nu sunt nici pentru ei numai iac-a&#351;a, o pi&#351;c&#259;tur&#259;, ca s&#259; zici c&#259; nu-&#355;i pas&#259;.</p>
<p TEIform="p">Dup&#259; mult&#259; cioroboreal&#259; s-au în&#355;eles dar între dân&#351;ii ca peste noapte, când doarme, s&#259; mearg&#259; unul dintre dân&#351;ii &#351;i s&#259;-i toace cu buzduganul în cap ca nici "hâc!" s&#259; nu mai zic&#259;.</p>
<p TEIform="p">Omul îns&#259;, trecut acum prin multe, a tras cu urechea, &#351;i cuminte, cum se f&#259;cuse, a luat troaca de la porci &#351;i-a pus-o în locul lui în pat, iar&#259; el s-a pitit frumu&#351;el sub pat &#351;i-a-nceput s&#259; sfor&#259;ie din greu.</p>
<p TEIform="p">Când zmeii au auzit sfor&#259;itura, s-a dus cel mai cu n&#259;dejde dintre dân&#351;ii &#351;i-a dat o dat&#259; cu buzduganul, iar omul a gemut, a mai dat zmeul o dat&#259;, &#351;i omul a suspinat din greu. Iar când zmeul a dat de a treia oar&#259;, omul a t&#259;cut chitic, ca mor&#355;ii.</p>
<p TEIform="p">Mare le-a fost dar spaima diminea&#355;a viitoare, când l-au v&#259;zut întreg &#351;i s&#259;n&#259;tos.</p>
<p TEIform="p">&#8212; Dar tu? îi ziser&#259; ei. Cum ai dormit ast&#259;-noapte?<lb TEIform="lb"/>&#8212; Bine, r&#259;spunse el. A&#351;a-ntr-o vreme mi-e parc-am visat c&#259; m-a pi&#351;cat un purice-n frunte!</p>
<p TEIform="p">&#8212; Auzi, mam&#259;! strigar&#259; zmeii. L-a lovit cu buzduganul str&#259;mo&#351;ului, &#351;i el zice c&#259;-i ca &#351;i când ar fi visat numai c&#259; l-a pi&#351;cat un purice.</p>
<p TEIform="p">S&#259; nu dai &#351;apte g&#259;le&#355;i ca s&#259; scapi? Ba s&#259; dai &#351;i mai mult. El a-nceput îns&#259; s&#259; fac&#259; nazuri, mai c&#259; se simte bine aici, mai c&#259;-i este ru&#351;ine s&#259; se-ntoarc&#259; acas&#259; cu numai &#351;apte g&#259;le&#355;i, &#351;i-o s&#259; râd&#259; &#351;i copiii de el, mai c&#259; vrea s&#259; mai slujeasc&#259; un an &#351;i înc&#259; unul, ca s&#259; se fac&#259; trei.</p>
<p TEIform="p">&#8212; Pl&#259;ti&#355;i-l pe neslujite! strig&#259; zmeoaica cea b&#259;trân&#259;, ca s&#259; se cotoroseasc&#259; de el.</p>
<p TEIform="p">&#8212; De, zise el, o s&#259; v&#259; fac dar pe plac, îns&#259; mie nu prea-mi &#351;ade bine s&#259; umblu cu sacii în spinare. O s&#259; plec dac&#259; mi-i aduce&#355;i voi.</p>
<p TEIform="p">I-au mai f&#259;cut-o zmeii &#351;i asta.</p>
<p TEIform="p">Mergea dar omul nostru cu pa&#351;i m&#259;run&#355;ei înainte, cu c&#259;ciula pe-o ureche &#351;i jucându-&#351;i be&#355;iga&#351;ul între degete, iar zmeii duceau sacii de galbeni gâfâind în urma lui.</p>
<p TEIform="p">Toate ca toate îns&#259;, dar treaba s-a-ngro&#351;at când au ajuns acas&#259;. Copiii aceia, a&#351;a cum i-a l&#259;sat Dumnezeu, v&#259;zându-se f&#259;r&#259; de tat&#259;, numai cu biata lor de mam&#259;, î&#351;i f&#259;ceau de cap: unul se târa pe jos, altul se d&#259;dea peste cap, iar altul se cobora-n pu&#355; ca s&#259; caute cuiburi de vrabie, se urca-n copaci ori pe vârful casei, ca s&#259; adune miere de prin trestii. Diavolii de ei se hârjoneau prin garduri cu câinii vecinilor, tr&#259;geau pisicile de coad&#259;, ca s&#259; le miorl&#259;ie, furau ou&#259;le de prin cuibarele g&#259;inilor, sfâ&#351;iau c&#259;m&#259;&#351;i &#351;i cear&#351;afuri, ca s&#259;-&#351;i fac&#259; coad&#259; de zmeu, câte &#351;i câte nu mai f&#259;ceau, încât b&#259;gaser&#259; spaima-n sat, &#8212; s&#259; le vie bie&#355;ilor de oameni s&#259;-&#351;i ia lumea-n cap, &#351;i nu alta!</p>
<p TEIform="p">Iar&#259; Dumnezeu &#351;edea-n scaunul lui &#351;i râdea de-i tremura barba, c&#259;-i plac &#351;i lui r&#259;ut&#259;&#355;ile nevinovate.</p>
<p TEIform="p">&#8212; Ei, ce zici acum, Petre? îi zise portarului s&#259;u. Î&#355;i place? Vezi în ce-ncurc&#259;tur&#259; m-ai b&#259;gat cu st&#259;ruin&#355;ele tale?!</p>
<p TEIform="p">&#8212; O s&#259; te descurci, Doamne, r&#259;spunse Sf. Petre, c&#259; e&#351;ti mare &#351;i în&#355;elept.</p>
<p TEIform="p">Nu &#351;tia sfântul c&#259; vine tata copiilor cu ce vine, c&#259;ci numai Dumnezeu el singur le &#351;tie toate.</p>
<p TEIform="p">Când a sim&#355;it spuza de copii c&#259; se apropie tata lor, au dat iuru&#351; prin sat, au adunat toate cu&#355;itele &#351;i toate furculi&#355;ele &#351;i, luându-&#351;i fiecare câte un cu&#355;it &#351;i câte o furculi&#355;&#259;, le-au ie&#351;it în cale &#351;i, frecând cu&#355;itul &#351;i furculi&#355;a, au început s&#259; strige:</p>
<p TEIform="p">&#8212; A&#351; mânca carne de zmeu! a&#351; mânca carne de zmeu!... Zmeii, când au v&#259;zut a&#351;a ceva, au aruncat sacii &#351;i-au tulit-o la fug&#259;, de nici cu ogarii nu i-ai fi putut prinde.</p>
<p TEIform="p">De aceea nu mai sunt azi zmei pe lume, ba li s-a pierdut &#351;i urma, încât numai prin pove&#351;ti mai d&#259;m de ei.</p>
</div>



<div org="uniform" sample="complete" part="N" TEIform="div">
<head TEIform="head">Rodul tainic</head>
<!-- Retrieved from "<xptr url="http://wikisource.org/wiki/Rodul_tainic"/>" -->
<p TEIform="p">A fost odat&#259; un împ&#259;rat, &#351;i-n curtea acelui împ&#259;rat se afla un pom atât de înalt, încât nimeni nu era în stare s&#259;-i vad&#259; vârful. Pomul acesta înflorea &#351;i d&#259;dea rod în fiecare an, dar nici împ&#259;ratul, nici curtenii lui, nici vreun alt om p&#259;mântean n-a apucat s&#259; vad&#259; poam&#259; din rodul acela. Era, se vede, pe acolo, prin în&#259;l&#355;imile nestr&#259;b&#259;tute de ochiul omenesc, cineva care nu l&#259;sa s&#259; cad&#259; nici o poam&#259; pe p&#259;mânt, ci le culegea toate la timpul potrivit. Împ&#259;ratul &#355;inea doar s&#259; afle cum sunt poamele rodite de pomul acela, &#351;i a dat de &#351;tire în toat&#259; împ&#259;r&#259;&#355;ia lui c&#259; aceluia care se va fi urcat în pomul acela &#351;i va putea spune cum anume îi sunt poamele îi va da în c&#259;s&#259;torie pe aceea dintre fetele sale pe care el însu&#351;i &#351;i-o va alege.</p>
<p TEIform="p">Au venit dar boieri de toate spi&#355;ele, feciori de împ&#259;rat, pân&#259; chiar &#351;i fe&#355;i-frumo&#351;i, dar nici unul n-a fost în stare s&#259; se urce în pom.</p>
<p TEIform="p">Era îns&#259; la curtea împ&#259;r&#259;teasc&#259; un fl&#259;c&#259;u &#355;an&#355;o&#351;, &#351;i acesta s-a l&#259;udat mumei sale c&#259; el are s&#259; se urce, &#351;i-a rugat-o pe aceasta s&#259; se duc&#259; la împ&#259;rat s&#259;-i spun&#259; c&#259; el se urc&#259;.</p>
<p TEIform="p">Împ&#259;ratul nu credea a&#351;a ceva &#351;i l-a chemat pe Danciu la sine.<lb TEIform="lb"/>&#8212; N-o s&#259; fii nici tu în stare s&#259; te urci, i-a zis, &#351;i s&#259; &#351;tii c&#259;, dac&#259; nu te vei putea urca, dau porunc&#259; s&#259;-&#355;i taie capul.</p>
<p TEIform="p">Danciu s-a învoit s&#259;-i taie capul, dac&#259; nu va fi în stare s&#259; se urce, &#351;i a rugat pe împ&#259;ratul s&#259;-i dea r&#259;gaz de trei zile ca s&#259; se gândeasc&#259;, iar în timpul acestor trei zile a pus pe un me&#351;ter faur s&#259;-i fac&#259; c&#259;&#355;&#259;r&#259;toare de fier, apoi s-a pus pe urcate.</p>
<p TEIform="p">S-a urcat omul &#351;i iar s-a urcat timp de trei zile &#351;i trei nop&#355;i, &#351;i deo­ dat&#259; a dat în scoar&#355;a copacului de o gaur&#259; prin care a intrat în o colib&#259; în care a g&#259;sit o bab&#259; b&#259;trân&#259;, de tot b&#259;trân&#259;. El îi dete bine&#355;ele cuvenite.</p>
<p TEIform="p">&#8212; Bun&#259; seara, bunic&#259; drag&#259;! îi zise apoi.<lb TEIform="lb"/>&#8212; Bine c&#259; mi-ai zis bunic&#259;, îi r&#259;spunse baba, c&#259;ci altfel te-a&#351; fi omorât într-o clip&#259;. Dar ce te aduce pe la noi, pui&#351;orul mamei?</p>
<p TEIform="p">&#8212; Bunic&#259; drag&#259;, r&#259;spunse el, n-ai putea s&#259;-mi spui ce fel de rod are pomul acesta?</p>
<p TEIform="p">&#8212; Mai a&#351;teapt&#259; pu&#355;intel pân&#259; ce se va fi întors fiul meu, r&#259;spunse ea, el va fi &#351;tiut-o &#351;i aceasta, c&#259;ci sufl&#259; &#351;i în cele mai mici g&#259;uri.</p>
<p TEIform="p">Iar&#259; dânsa era Mama Vânturilor. Seara, dup&#259; ce s-a întors, fiul ei a sim&#355;it miros de om p&#259;mântean.<lb TEIform="lb"/>&#8212; Simt boare de om, zise el mumei sale. Cine a venit &#351;i în ce treburi umbl&#259;?</p>
<p TEIform="p">Ea îi spuse ce &#351;i cum, toate din fir a p&#259;r, precum le aflase de la Danciu.</p>
<p TEIform="p">&#8212; De, zise fiul ei, Vântul cel f&#259;r&#259; de astâmp&#259;r, eu suflu, ce-i drept, în toate g&#259;urile, dar pân&#259; acum tot n-am ajuns s&#259; aflu ce fel de rod are pomul acesta.</p>
<p TEIform="p">A r&#259;mas cu buzele umflate &#351;i-a plecat mai departe. Urcându-se pân&#259; acolo, el a tocit o pereche de c&#259;&#355;&#259;r&#259;toare. El lu&#259; acuma alt&#259; pereche.</p>
<p TEIform="p">Dup&#259; ce s-a urcat înc&#259; trei zile, a dat de o alt&#259; colib&#259; &#351;i-a intrat &#351;i-n aceasta dând cuvenitele bine&#355;e.</p>
<p TEIform="p">&#8212; Bun&#259; seara, bunic&#259; drag&#259;! &#350;i baba aceasta îi dete acela&#351;i r&#259;spuns ca cea de mai nainte, apoi îl întreb&#259;:</p>
<p TEIform="p">&#8212; De unde &#351;i pân&#259; unde? El îi spuse c&#259; umbl&#259; s&#259; afle care e rodul pomului.<lb TEIform="lb"/>&#8212; De! îi r&#259;spunse ea. Îmi pare r&#259;u c&#259; nu te pot dumeri. Mai a&#351;teapt&#259; îns&#259; s&#259; vie fiul meu; el o s&#259; &#355;i-o poat&#259; spune.</p>
<p TEIform="p">Baba i-a dat apoi s&#259; m&#259;nânce, c&#259;ci era lihnit de foame, &#351;i dup&#259; aceea i-a f&#259;cut culcu&#351; s&#259; doarm&#259;.</p>
<p TEIform="p">Viind acas&#259; fiul ei, care e Omul-din-lun&#259;, a f&#259;cut &#351;i el întreb&#259;rile pe care le f&#259;cuse vântul. Ea îi spuse c&#259; e om bun &#351;i umbl&#259; s&#259; afle ce fel e rodul pomului.</p>
<p TEIform="p">&#8212; Îmi pare foarte r&#259;u, r&#259;spunse el. Eu m&#259; uit, ce-i drept, prin toate cr&#259;p&#259;turile, dar n-am ajuns s&#259; aflu ce fel de rod are pomul acesta.</p>
<p TEIform="p">Diminea&#355;a, dup&#259; ce Danciu se de&#351;tept&#259; din somn, baba i-a spus-o aceasta. Nu-i r&#259;mâne dar lui Danciu decât s&#259;-&#351;i ieie a treia pereche de c&#259;&#355;&#259;r&#259;toare &#351;i s&#259; arunce jos pe cele tocite.</p>
<p TEIform="p">G&#259;sindu-le pe acestea prin curte, slugile i le duser&#259; împ&#259;ratului, care prin aceasta se încredin&#355;&#259; c&#259; a ajuns tot departe.</p>
<p TEIform="p">"Te pomene&#351;ti c&#259; acela g&#259;se&#351;te în cele din urm&#259; rodul pomului, zise el în gândul lui, eu îns&#259; tot n-am s&#259;-i dau fata mea."</p>
<p TEIform="p">Iar&#259; Danciu se urc&#259; tot mai departe, o zi, dou&#259; zile &#351;i dup&#259; a treia zi iar dete de o colib&#259;. G&#259;si &#351;i în coliba aceasta o bab&#259; înc&#259; mai b&#259;trân&#259;, Mama Soarelui; o p&#259;&#355;i îns&#259; &#351;i cu aceasta tot ca &#351;i cu celelalte dou&#259; &#351;i plec&#259; mai departe.</p>
<p TEIform="p">A urcat acum, a urcat &#351;i iar a urcat timp de trei zile &#8212; da, înc&#259; trei &#8212; f&#259;r&#259; ca s&#259; i se fi tocit c&#259;&#355;&#259;r&#259;toarele, &#351;i tocmai în seara zilei a &#351;aptea s-a pomenit la poarta raiului.</p>
<p TEIform="p">Nu mai era acum tot ca mai nainte: la poarta aceea n-a g&#259;sit adic&#259; o bab&#259;, ci un mo&#351;neag b&#259;trân, de tot b&#259;trân.</p>
<p TEIform="p">&#8212; Ai obosit, nu-i a&#351;a? îl întreb&#259; mo&#351;neagul.<lb TEIform="lb"/>&#8212; De! am cam obosit! îi r&#259;spunse.<lb TEIform="lb"/>&#8212; Ei bine! gr&#259;i mo&#351;neagul, dac&#259; e&#351;ti obosit, sari ici în locul meu &#351;i mai odihne&#351;te pân&#259; ce m&#259; voi fi întors eu.</p>
<p TEIform="p">Danciu se a&#351;az&#259; &#351;i a&#351;teapt&#259; un ceas, dou&#259; ceasuri, mult a a&#351;teptat, dar mo&#351;neagul nu s-a mai întors. El a încercat s&#259; se ridice, dar n-a fost în stare; îi era parc&#259;-l b&#259;tuser&#259; cu cuie în scaun.</p>
<p TEIform="p">Deodat&#259; se pomeni fa&#355;&#259;-n fa&#355;&#259; cu o fat&#259; de tot frumoas&#259;, care, nici una, nici alta, îl întreb&#259; dac&#259; nu vrea s&#259; intre vizitiu la Lia, Zâna Zânelor.</p>
<p TEIform="p">&#8212; Voi fi vrând eu, îi r&#259;spunse Danciu, dar nu pot s&#259; m&#259; scol de aici.<lb TEIform="lb"/>&#8212; A&#351;! întâmpin&#259; fata cea frumoas&#259;. Am s&#259; te scol eu numaidecât. O s&#259;-l aduc înapoi pe mo&#351;neagul care a fost aici.</p>
<p TEIform="p">Ea s-a dus apoi fuga la Lia &#351;i i-a spus c&#259; mo&#351;neagul nu mai e la slujba lui &#351;i a l&#259;sat în locul s&#259;u pe unul care ar fi gata s&#259; intre vizitiu la ea, dar nu poate s&#259; se ridice de acolo.</p>
<p TEIform="p">Lia se încrunt&#259; &#351;i-i porunci olacului s&#259;u s&#259; se duc&#259; iute &#351;i s&#259;-l aduc&#259; pe mo&#351;neag la locul lui.</p>
<p TEIform="p">Olacul se puse pe drum &#351;i alerg&#259; o zi întreag&#259;, de diminea&#355;&#259; pân&#259; seara, dar nu ajunse la el. Mai alerg&#259; îns&#259; înc&#259; o zi, &#351;i pe înserate îl ajunse, puse mâna pe el, îi trase o trânteal&#259; bun&#259;, apoi îl lu&#259; în spinare &#351;i-l duse la Danciu, care se &#351;i scul&#259; îndat&#259; ce ei sosir&#259; acolo.</p>
<p TEIform="p">Olacul îi mai trase mo&#351;neagului o trânteal&#259; bun&#259;, îl a&#351;ez&#259; la locul lui, iar pe &#355;igan îl duse la zâna Lia, ca s&#259;-i fie vizitiu.</p>
<p TEIform="p">Lia avea doi cai de c&#259;l&#259;rie, amândoi cu p&#259;rul de aur.<lb TEIform="lb"/>&#8212; Dac&#259; vrei s&#259; intri în slujba mea, îi zise lui Danciu, scald&#259;-te în putina aceasta.</p>
<p TEIform="p">&#354;iganul nu mai stete pe gânduri, ci se dezbr&#259;c&#259; &#351;i s&#259;ri în putin&#259;. El s-a sc&#259;ldat timp de jum&#259;tate de ceas, apoi Lia i-a poruncit s&#259; ias&#259; din putin&#259;. Dup&#259; ce a ie&#351;it, ce s&#259;-&#355;i vad&#259; ochii? S&#259; stai &#351;i s&#259; te miri! El era frumos de nu-i mai puteai g&#259;si pe fa&#355;a p&#259;mântului pereche.</p>
<p TEIform="p">S&#259; vezi dar ru&#351;ine ce era s&#259; p&#259;&#355;easc&#259; împ&#259;ratul acela care &#351;i-a pus de gând s&#259; nu-&#351;i dea &#355;iganului fata!</p>
<p TEIform="p">Dup&#259; ce el s-a îmbr&#259;cat, iar a venit fata cea frumoas&#259; &#351;i l-a dus la grajdul celor doi cai cu p&#259;rul de aur.</p>
<p TEIform="p">&#8212; Iat&#259;, îi zise ea, aici în c&#259;m&#259;ru&#355;a de al&#259;turi e ov&#259;z de aur; d&#259;-le din el cailor în fiecare zi o dat&#259; câte o bani&#355;&#259;.</p>
<p TEIform="p">Iar s-a f&#259;cut apoi nev&#259;zut&#259;, &#351;i prin cele cu des&#259;vâr&#351;ire minunate abia de aici înainte trece Danciu.</p>
<p TEIform="p">Dup&#259; ce &#351;i-a f&#259;cut slujba trei zile de-a rândul, a venit din nou fata cea frumoas&#259; &#351;i i-a spus c&#259; Lia, Zâna Zânelor din Împ&#259;r&#259;&#355;ia Sorilor, are s&#259;-l aleag&#259; b&#259;rbat pe acela care e în stare s-o îngâne f&#259;cându-le toate întocmai ca dânsa.</p>
<p TEIform="p">&#8212; Du-m&#259; la ea! strig&#259; Danciu s&#259;ltând de bucurie. Am s-o îngân ca &#351;i când a&#351; fi întru toate ea îns&#259;&#351;i.</p>
<p TEIform="p">El a fost dus la st&#259;pâna lui. Pe-nserate, Lia a poruncit s&#259; fie pus în iatacul ei un al doilea pat la o potrivit&#259; dep&#259;rtare de al ei. Ea a început apoi s&#259; se dezbrace, &#351;i, dezbr&#259;cându-se, ea avea &#351;asesprezece rochii, pe când Danciu n-avea decât o pereche de i&#355;ari. El &#351;i-a sfâ&#351;iat îns&#259; i&#355;arii în &#351;asesprezece fâ&#351;ii &#351;i, când Lia punea pe scaunul ei o rochie, punea &#351;i el pe al s&#259;u o fâ&#351;ie. Dup&#259; aceea a pus fâ&#351;ie lâng&#259; fâ&#351;ie, ca s&#259; le coase la loc, dar s&#259; vede&#355;i minune! fâ&#351;iile se &#355;ineau una de alta, încât Lia, Zâna Zânelor, st&#259;tea cuprins&#259; de uimire când l-a v&#259;zut diminea&#355;a îmbr&#259;cându-se tot ca ea.</p>
<p TEIform="p">Lia s-a dus apoi s&#259; se pieptene. &#354;iganul, de asemenea. Li se puser&#259; dou&#259; oglinzi, fiecare cu toate cele de nevoie pentru piept&#259;nat, &#351;i au început amândoi s&#259; se pieptene. Când Lia î&#351;i tr&#259;gea o dat&#259; cu pieptenul prin p&#259;r, Danciu tr&#259;gea &#351;i el prin al s&#259;u. Ea a tras de &#351;asesprezece ori, el de asemenea. &#354;iganul avea &#351;i el p&#259;r lung, &#351;i dup&#259; ce s-au piept&#259;nat, alt&#259; minune: fa&#355;a lui era tot atât de frumoas&#259; ca a Liei.</p>
<p TEIform="p">Când se uit&#259; deci la el, Lia nu mai &#351;tia ce s&#259; fac&#259; de bucurie, l-a chemat la ea &#351;i l-a s&#259;rutat &#8212; cum mireasa î&#351;i s&#259;rut&#259; mirele.</p>
<p TEIform="p">S-a f&#259;cut apoi o nunt&#259; mare, &#351;i dup&#259; nunt&#259; Lia l-a trimis la vân&#259;toare pe Danciu, care nu mai era acum &#355;igan ca to&#355;i &#355;iganii, ci f&#259;t-frumos deopotriv&#259; cu ori&#351;icare fecior de împ&#259;rat.</p>
<p TEIform="p">Mai nainte de plecare ea îi dete o oglind&#259; &#351;i-i zise:<lb TEIform="lb"/>&#8212; Când vrei s&#259; &#351;tii ce fac, uit&#259;-te în oglinda aceasta, c&#259; m&#259; vezi în ea.</p>
<p TEIform="p">Luându-&#351;i apoi "ziua bun&#259;" unul de la altul, el plec&#259; la vân&#259;toare. N-a f&#259;cut îns&#259; decât vreo câteva sute de pa&#351;i, &#351;i s-a pomenit cu olacul care alerga spre el ca s&#259;-i spun&#259; c&#259; Lia îi trimite vorb&#259; s&#259; cru&#355;e vânatul &#351;i s&#259; nu împu&#351;te decât doi iepuri.</p>
<p TEIform="p">Mergând mai departe, &#351;i tot mai departe, a z&#259;rit o p&#259;dure cu copaci de aur, iar în p&#259;dure alergau o turm&#259; de animale cu p&#259;r de aur în care nu era îns&#259; nici un iepure. Dup&#259; ce a mai trecut prin p&#259;durea aceea, i-a trecut prin fa&#355;&#259; alt&#259; turm&#259;, dar nici în aceasta nu era nici un iepure. Iar a mers apoi, pân&#259; ce a dat de a treia turm&#259;; în aceasta era îns&#259; un singur iepure. &#350;i-a încordat întâi arcul &#351;i una, dou&#259;, trei! l-a &#351;i culcat la p&#259;mânt.</p>
<p TEIform="p">El îns&#259; doi iepuri avea s&#259;-i duc&#259; Liei. A mers dar înainte, ca s&#259; mai culce la p&#259;mânt înc&#259; unul.</p>
<p TEIform="p">Mergând a&#351;a, la început de drum, apoi pe potec&#259; &#351;i în cele din urm&#259; pe potecu&#355;e, el s-a r&#259;t&#259;cit de nu mai &#351;tia încotro s&#259; apuce.</p>
<p TEIform="p">El scoase deci oglinda &#351;i se uit&#259; în ea. A &#351;i v&#259;zut pe Lia, care îi f&#259;cu semn s&#259; apuce la dreapta.</p>
<p TEIform="p">S-a dus dar, &#351;i mereu s-a dus &#8212; un ceas, dou&#259;, trei ceasuri, timp de patru ceasuri s-a tot dus f&#259;r&#259; ca s&#259; poposeasc&#259;, &#351;i iat&#259; c&#259; a z&#259;rit o întreag&#259; turm&#259; de iepuri.</p>
<p TEIform="p">El r&#259;mase nedumerit. Un iepure mai avea s&#259; culce la p&#259;mânt, unul singur. Iepurii erau îns&#259; gr&#259;mad&#259;, tot unul lâng&#259; altul, &#351;i el, nefiind vân&#259;tor bun, se temea c&#259;, tr&#259;gând în el, va omorî deodat&#259; mai mul&#355;i.</p>
<p TEIform="p">A a&#351;teptat dar &#351;i iar a a&#351;teptat, pân&#259; ce &#351;i-a pierdut r&#259;bdarea, &#351;i a tras, încât a culcat la p&#259;mânt trei iepuri.</p>
<p TEIform="p">Îi p&#259;rea r&#259;u c&#259; n-a putut s&#259; se &#355;in&#259; de vorba scumpei sale so&#355;ii, dar nu i-a r&#259;mas decât s&#259; se întoarc&#259; acas&#259;. Peste pu&#355;in i se ivi în cale o matahal&#259; de om, un adev&#259;rat uria&#351;.</p>
<p TEIform="p">&#8212; Nu &#355;i-e ru&#351;ine obrazului c&#259; ai împu&#351;cat doi dintre iepurii mei?! îi zise omul acela, care era st&#259;pânul mo&#351;iei pe care r&#259;t&#259;cise Danciu.</p>
<p TEIform="p">Nu era adic&#259; al Liei decât unul dintre cei trei iepuri.<lb TEIform="lb"/>&#8212; Haid' s&#259; ne m&#259;sur&#259;m puterile! urm&#259; dar st&#259;pânul celorlal&#355;i doi, care mai era nec&#259;jit &#351;i pentru c&#259; ar fi voit ca Lia pe el s&#259; &#351;i-l aleag&#259; de so&#355;.</p>
<p TEIform="p">Danciu începu s&#259; tremure de fric&#259;. De! nu se sim&#355;ea el destul om pentru ca s&#259; se-ncumete a-&#351;i m&#259;sura puterile cu asemenea matahal&#259;. El puse deci mâna pe arc &#351;i-l încord&#259;. Cellalt fu &#351;i el gata s&#259; trag&#259;, dar era prea târziu, c&#259;ci Danciu îl &#351;i culc&#259; la p&#259;mânt.</p>
<p TEIform="p">El se întoarse apoi acas&#259;. Lia r&#259;mase cuprins&#259; de spaim&#259; când îl v&#259;zu aducând patru iepuri.<lb TEIform="lb"/>&#8212; Vai de mine! strig&#259; dânsa. De ce ai omorât &#351;i pe ceilal&#355;i doi iepuri?! Dac&#259; afl&#259; st&#259;pânul lor, te omoar&#259;-ntr-o clip&#259;.</p>
<p TEIform="p">&#8212; Grija aceasta s&#259; n-o mai ai! r&#259;spunse &#355;iganul, treaba aceasta am regulat-o eu cu dânsul. A&#351; avea îns&#259; s&#259; te-ntreb ceva, dac&#259; vrei s&#259;-mi dai r&#259;spuns.</p>
<p TEIform="p">&#8212; S-ar putea oare s&#259; nu-&#355;i dau? gr&#259;i dânsa. Nu avem, a&#351;a credem, noi doi nici o tain&#259; unul pentru altul.</p>
<p TEIform="p">&#8212; Spune-mi, te rog, ce fel de rod are pomul acesta, îi zise dar Danciu.</p>
<p TEIform="p">&#8212; Atâta e tot ceea ce vrei s&#259; m&#259;-ntrebi? r&#259;spunse Lia. De ce oare n-a&#351; fi având s&#259; &#355;i-o spun aceasta?! Am s&#259;-&#355;i dau, dac&#259; e vorba, chiar s&#259; m&#259;nânci din poamele acelea câte pofte&#351;ti.</p>
<p TEIform="p">Ea chem&#259; apoi degrab&#259; pe una din slugile ei &#351;i-i porunci s&#259; aduc&#259; zece poame de ale acelui pom.</p>
<p TEIform="p">Sluga s-a urcat în pom. Pomul îns&#259; avea trei feluri de poame: mere de aur, pere de aur &#351;i prune de aur. Servitorul nu &#351;tia din care s&#259; ieie patru, c&#259;ci luând din fiecare câte trei, erau numai nou&#259;. El chibzui în cele din urm&#259; s&#259; ieie patru prune, c&#259;ci prunele erau mai mici decât merele. A&#351;a a &#351;i f&#259;cut, &#351;i le-a adus Liei, care i le-a dat so&#355;ului s&#259;u.</p>
<p TEIform="p">&#8212; Am o mic&#259; daraver&#259; pe p&#259;mânt, gr&#259;i acesta.<lb TEIform="lb"/>&#8212; Dac&#259; e a&#351;a, r&#259;spunse Lia, po&#355;i s&#259; te cobori numaidecât. Ea porunci apoi s&#259; i se fac&#259; iute un leag&#259;n care se las&#259; pân&#259; la p&#259;mânt, &#351;i-l a&#351;ez&#259; pe so&#355;ul s&#259;u în leag&#259;nul acela. Cât gânde&#351;ti cu gândul, Danciu &#351;i ajunse la p&#259;mânt cu poamele pe care le avea în buzunar &#351;i i le duse împ&#259;ratului.</p>
<p TEIform="p">Nu voise împ&#259;ratul s&#259;-i deie fata sa, dar i-o dete acum, când îl v&#259;zu atât de frumos. Nu voia îns&#259; fata de împ&#259;rat s&#259; &#351;i-l ieie de b&#259;rbat, c&#259;ci se temea ca nu cumva el iar s&#259; se fac&#259; cum fusese mai nainte.</p>
<p TEIform="p">Danciu o-n&#351;f&#259;c&#259; îns&#259;, o lu&#259; pe sus &#351;i-o duse la muma sa, pe care o pofti apoi s&#259; vie cu el &#351;i-o duse la pomul cel înalt.</p>
<p TEIform="p">Sosit aici, el strig&#259; "una", &#351;i fu jos leag&#259;nul în care se a&#351;ezar&#259; to&#355;i trei: el, mama sa &#351;i fata de împ&#259;rat. Iar num&#259;r&#259; apoi "una" &#351;i el fu sus.</p>
<p TEIform="p">&#8212; N-ai vrut s&#259; m&#259; iube&#351;ti, nu te iubesc nici eu! îi zise acum fetei de împ&#259;rat, &#351;i-i dete brânci ca s&#259; cad&#259; pe p&#259;mânt.</p>
<p TEIform="p">Ea a tot c&#259;zut trei zile &#351;i trei nop&#355;i de-a rândul, iar dup&#259; ce a ajuns la p&#259;mânt, s-a f&#259;cut mi&#351;-f&#259;r&#259;mi&#351;, de n-a mai r&#259;mas de ea întreg decât capul, pe care una dintre slugi l-a dus la împ&#259;ratul.</p>
<p TEIform="p">&#8212; Doamne sfinte! se tângui împ&#259;ratul, cine m-a pus s&#259; nu i-o dau de bun&#259;voie pe fata mea?</p>
<p TEIform="p">Când împ&#259;ratul se tânguia în felul acesta, se ivi deodat&#259;-n fa&#355;a lui &#355;iganul, care se c&#259;ia &#351;i el de fapta ce s&#259;vâr&#351;ise într-o clip&#259; de sup&#259;rare.</p>
<p TEIform="p">&#8212; Ai fi acum gata s&#259; mi-o dai de bun&#259;voie pe fiic&#259;-ta?<lb TEIform="lb"/>&#8212; Nu numai c&#259; &#355;i-a&#351; da-o de bun&#259;voie, r&#259;spunse împ&#259;ratul, dar &#355;i-a&#351; mai da pe deasupra &#351;i jum&#259;tate din împ&#259;r&#259;&#355;ia mea dac&#259; ar fi în via&#355;&#259; fiic&#259;-mea.</p>
<p TEIform="p">Danciu se duse la mum&#259;-sa &#351;i-i spuse ce-a zis împ&#259;ratul.<lb TEIform="lb"/>&#8212; S&#259; vezi un lucru, gr&#259;i aceasta, eu am s&#259;-&#355;i dau o cutioar&#259; în care e un praf fermecat. Dac&#259; vei pres&#259;ra praful acela pe fa&#355;a moartei, aceasta va învia &#351;i trupul se va întrema chiar mai &#351;i mai de cum a fost.</p>
<p TEIform="p">Danciu a alergat fuga la împ&#259;rat, a cerut capul moartei &#351;i a pres&#259;rat pe el praful, cum zisese mum&#259;-sa. Cât dai în palme, trupul fetei s-a întremat, crescând bucat&#259; lâng&#259; bucat&#259;, &#351;i ea începu s&#259; vorbeasc&#259;. Împ&#259;ratul i-ar fi dat-o acum bucuros, dar acesta nu voia s-o primeasc&#259;.</p>
<p TEIform="p">&#8212; S&#259; tr&#259;ie&#351;ti în bun&#259; fericire cu fiic&#259;-ta, îi zise el împ&#259;ratului, c&#259;ci eu am g&#259;sit alt&#259; so&#355;ie.</p>
<p TEIform="p">El chem&#259; apoi pe mum&#259;-sa, cu care se duse la pom, se urc&#259;-n leag&#259;n &#351;i se-n&#259;l&#355;ar&#259; într-o clip&#259; la Lia, Zâna Zânelor din &#354;ara Sorilor, care i-a primit cu mult&#259; bucurie. El a zidit apoi pentru mum&#259;-sa un palat frumos &#351;i i-a zis:</p>
<p TEIform="p">&#8212; Dac&#259; &#355;i se va fi f&#259;cut dor de mine, trimite-mi vorb&#259; prin o slug&#259;, &#351;i-ntr-o clip&#259; vom fi eu &#351;i so&#355;ia mea la tine.</p>
<p TEIform="p">El s-a dus apoi acas&#259;, unde s-a f&#259;cut nunt&#259; mare. Lia voia s&#259;-l pofteasc&#259; &#351;i pe împ&#259;ratul, dar &#355;iganul nu s-a învoit s&#259; stea la mas&#259; cu cel ce umblase cu gândul de a-l în&#351;ela. Au poftit deci la nunt&#259; &#351;oarecele, care s-a-ndopat.</p>
<p TEIform="p">Am fost &#351;i eu la osp&#259;&#355; &#351;i-am pus mâna pe un ciolan, apoi am plecat l&#259;sându-i în fericire, care n-a mai încetat nici pân&#259; ast&#259;zi, dac&#259; nu vor fi murit cumva.</p>
</div>
</body>
</text>
</TEI.2>